<?php

 
$c1 = '1954';
$c2 = '11-rsfsr_1954.jpg';
$c3 = 'РСФСР ';

$c4 = <<<'EOT'
   
  Вплоть до этого времени государственный флаг РСФСР зачастую заменяло красное полотнище без надписей и рисунков. 
  2 мая 1954 года указом Президиума РСФСР был утвержден окончательный вариант флага. Теперь флаг состоял из красного полотнища со светло-синей полосой у древка во всю ширину флага. На красном полотнище, в левом верхнем углу, были изображены золотые серп и молот, а также красная пятиконечная звезда, окаймленная золотым, над ними.

EOT;

