<?php

 
$c1 = '1693';
$c2 = '12-120px-Flag_of_the_Tsar_of_Moscow_1668.jpg';
$c3 = 'флаг царя Московского (1693)';

$c4 = <<<'EOT'
  
   6 (16) августа 1693 года, во время плавания Петра I в Белом море с отрядом военных кораблей, 
   построенных в Архангельске, на 12-пушечной яхте «Святой Пётр» 
   впервые был поднят так называемый «флаг царя Московского» — сшитое из флагдука полотнище размером 4.6x4.9 метров,
   состоящее из трёх горизонтальных равновеликих полос белого,
   синего и красного цветов, с золотым двуглавым орлом посередине.
   Оригинал этого флага находится в Центральном военно-морском музее в Санкт-Петербурге.
   
   
EOT;

