<?php

 
$c1 = '1705, 1896 - 1917, 1943, 1983, 1991- наст. вр.';
$c2 = '6-flag_torgovi.png';
$c3 = 'Торговый флаг России, '.BR1
     . ' Национальный флаг'  .BR1
     . ' флаг Временного Правительства ' .BR1   
     . ' предатели из РОА в ВОВ,'.BR1
     . ' антисоветские организации "перестройки",'.BR1
     . ' РФ';

$c4 = <<<'EOT'
   
        1705 году - судовой флаг России .   
<br>        
    После феральского переворота - государственный флаг Российской республики.
        
<br>
    в Первую Мировую войну под этим флагом воевали белые (Деникин, Врангель)
<br>
    в ВОВ под этим флагом воевали предатели РОА <img src="../flag/flags/13-First_Russian_National_Army.jpg" width="50" >
<br>
    в советское время под этим флагом были антисоветские организации.
<br>
    с 1991 - это флаг РФ
    
EOT;

