<?php  
$a["subdir"]='/tk/1063/';
$a["tku"]='190202110911';
$a["iu_owner"]='1063';
$a["title"]=<<<'EOT'
ПРОЕКТ КОНСТИТУЦИИ СССР.
EOT;
$a["topics"]='';
$a["subjects"]='ХрамковаАА';
$a["ranges"]='';
$a["urls"]='';
$a["tkp"]='';
$a["sorting"]= -1;
$a["text"]=<<<'EOT'
        
            *ВНИМАНИЕ !!! 

            ВЫНОСИТСЯ на ОБСУЖДЕНИЕ и ГОЛОСОВАНИЕ ГРАЖДАН 
                        ПРОЕКТ КОНСТИТУЦИИ СССР.
                             голосуйте:

                "СОГЛАСЕН"      или       "ВОЗРАЖАЮ"


            В данном Проекте КОНСТИТУЦИИ СССР:


            1 - ОТСУТСТВУЮТ ПАРТИИ, как таковые,
 
            2 - ЗАПРЕЩЕНО двойное гражданство
 
            3 - ЗАПРЕЩЕНО участие в государственном управлении лиц из народов, не обозначенных Конституцией в 
                составе СССР, а так же лиц, имеющих другое гражданство или лиц, не имеющих гражданства.



ОСНОВНОЙ ТЕКСТ ПРОЕКТА Конституции СССР, ОБСУЖДАЕМЫЙ НИЖЕ на этой страничке, БЫЛ ВЗЯТ и ИЗМЕНЕН (п.п.1-3 - см.выше) с сайта, где   предложен для обсуждения Проект Конституции СССР Съездом СССР второго созыва от 27 октября 2001г. при участии Хабаровой Т.М.

Смотрите ссылку ☆☆☆ http://cccp-kpss.su/meropriyatiya/syezdy-i-plenumy/1997-plenum/1997-12-27-konstituciya-sssr-novaya-redakciya-proekt. 

##Решение граждан СССР на Референдуме 1991 г. о сохранении СССР и его законов, должно быть исполнено !!!
Смотрите Постановление ВС СССР [№2041-1 от 21 мар та 1991 г.](http://www.libussr.ru/doc_ussr/usr_18442.htm)

 
<br><br><br>
#ПРОЕКТ КОНСТИТУЦИИ СССР


##Глава I СОЦИАЛИСТИЧЕСКИЙ ОБЩЕСТВЕННЫЙ СТРОЙ
Ст.1. Союз Советских Социалистических Республик есть социалистическое государство Советского народа, имеющее своей задачей построение демократического социалистического общества.

Ст.2. Вся власть в СССР принадлежит Советскому народу. Советский народ есть новая историческая общность людей, сложившаяся на базе сближения рабочего класса, колхозного крестьянства и трудовой интеллигенции, а также на базе юридического и фактического равенства всех национальностей, населяющих СССР, их братского сотрудничества.

Ст.3. Советский народ осуществляет принадлежащую ему власть:

а/ через Советы народных депутатов, составляющие политическую основу СССР;

б/ через всенародное обсуждение наиболее важных вопросов общественной и государственной жизни, всенародное голосование по указанным вопросам (референдум); 
посредством реализации гражданами права на критику и на проявление творческой инициативы; через Съезд граждан СССР.
Результаты всенародного голосования (референдума) имеют безусловно обязательную силу для всех органов государственной власти и управления в СССР.

в/ участие в правительственных и иных органах власти в составе руководящих государственных должностей, как и в руководстве на  объектах народного хозяйства, в том числе: военной промышленности, банковской, медицинской, образовательной, торговой и иной, стратегически важной для государства,  запрещено для представителей иных стран и любой народности, не включенной в состав республик СССР, а так же лицам с двойным гражданством и без гражданства, которые, находясь а территории СССР,  несут обязанности наравне с гражданами СССР.

Ст.4. Экономическую основу СССР составляют социалистическая система хозяйствования и социалистическая собственность на средства производства в двух её формах: государственной (всенародное достояние) и кооперативно-колхозной.
Социалистическая собственность, как источник богатства и могущества Советской Родины, фундамент материального и культурного благосостояния трудящихся, залог обладания всей полнотой гражданских прав и свобод для каждого советского человека, священна и неприкосновенна.
Лица, покушающиеся на социалистическую собственность, являются врагами народа.
Использование социалистической собственности в целях личной наживы, в ущерб её общественному предназначению, карается законом.

Ст.5. Ведущей формой социалистической собственности является государственная собственность - единое и неделимое достояние Советского народа в целом.
В исключительной собственности государства находятся: земля, её недра, воды, леса, воздушное пространство над территорией СССР, растительный и животный мир, производственные основные фонды промышленности, строительства и организованных государством сельскохозяйственных предприятий, производимая при помощи указанных фондов продукция, основные топливно-энергетические потоки, банки, средства транспорта и связи, основной городской жилищный фонд, материальная база организованных государством торговых и коммунальных предприятий, учреждений народного образования, здравоохранения, науки и культуры, спортивных и рекреационных объектов, материальная база Вооружённых Сил, электронных средств массовой информации и массово тиражных печатных изданий.

Ст.6. Собственность колхозов и кооперативных организаций образуют средства производства и иное имущество, необходимое им для осуществления уставных задач, а также производимая ими продукция.
Земля, занимаемая колхозами, закрепляется за ними в бесплатное и бессрочное пользование.

Ст.7. В порядке, определяемом законом, в СССР допускается индивидуальная, а также групповая (семейная и т.п.) производительная деятельность граждан, основанная исключительно на их личном труде, не ставящая целью извлечение прибыли путём эксплуатации наёмной рабочей силы либо путём оказания услуг посреднического и иного паразитического характера.
В собственности хозяйствующих ячеек, создаваемых гражданами и их ассоциациями самостоятельно, могут находиться средства производства, потребные для осуществления уставных задач такой ячейки, в объёме, не превышающем суммарных возможностей личного труда членов ассоциации. Собственностью самостоятельно хозяйствующих ячеек является также производимая ими продукция.
Эксплуатация самостоятельно хозяйствующими ячейками наёмной рабочей силы, ведение ими деятельности паразитического характера преследуются по закону.

Ст.8. Труд в СССР является общественным долгом и делом чести каждого трудоспособного гражданина. Добросовестный труд на благо страны и народа определяет положение человека в обществе, трудовые доходы граждан СССР служат основой их личной собственности.
Право собственности граждан СССР на трудовые сбережения, предметы личного потребления, домашнего обихода и удобства, на крестьянскую усадьбу (включая жилой дом, надворные постройки, продуктивный и рабочий скот, птицу, мелкий сельскохозяйственный инвентарь, плодово-ягодные насаждения), на жилье, приобретённое в порядке индивидуального жилищного строительства, охраняется законом.
Законом охраняется также право наследования личной собственности.
В пользовании граждан находятся: жильё, выделяемое из государственного жилищного фонда; приусадебный земельный участок колхозного двора; участки земли, выделяемые в установленном законом порядке под ведение единоличного крестьянского хозяйства, под садоводство и огородничество, дачное и иное индивидуальное жилищное строительство.
Распространение права завещательного распоряжения и наследования на объекты, находящиеся в пользовании граждан, регулируется законом.
Извлечение нетрудовых доходов при посредстве личной собственности либо объектов пользования граждан не допускается.

Ст.9. Высшая цель общественного производства при социализме - наиболее полное удовлетворение растущих материальных и духовных потребностей трудящихся, обеспечение независимости социалистического государства и укрепление его обороноспособности, создание необходимых экономических предпосылок для модернинизации и научного прогресса во всех отраслях промышленности.
В СССР не допускается проведение экономической политики, сознательно нацеленной на спад производства, остановку предприятий, снижение жизненного уровня трудящихся масс, сокращение численности населения. 
Лица, пытающиеся осуществлять либо пропагандирующие осуществление подобного экономического курса, являются врагами народа.

Ст.10. В соответствии с принципом социализма "От каждого - по способностям, каждому - по труду" трудовые доходы граждан СССР складываются из заработной платы (аналогичных форм оплаты труда в кооперативно-колхозном секторе, пенсий, стипендий и т.п.), премиальных и иных выплат и льгот по месту работы, а также из части чистого дохода общества, которую гражданин получает как член всенародной ассоциации трудящихся - собственников обобществлённых средств производства.
Доля в чистом доходе общества поступает трудящемуся:

а/ в виде регулярно производимого государством снижения розничных цен на основные продовольственные и промышленные потребительские товары;

б/ в виде фондов неоплачиваемого общественного потребления, их систематического расширения, наращивания объёма и повышения качества потребительских, социальных, культурных благ, предоставляемых бесплатно.

Ст.11. Экономика СССР составляет единый народнохозяйственный комплекс (ЕНХК), охватывающий все звенья общественного производства, обмена и распределения на территории страны.
Ст. 12. Единый народнохозяйственный комплекс СССР функционирует на основе следующих принципов:
а/ в СССР отсутствуют рынки труда, земли, капитала (ценных бумаг) и средств производства (за исключением части их, обращающейся в кооперативно-колхозном секторе и в сфере индивидуально-групповой производительной деятельности); имеет место лишь рынок товаров народного потребления;
б/ экономический процесс определяется и направляется Государственным планом развития народного хозяйства СССР;
в/ народнохозяйственное планирование в СССР носит директивный характер;
государственный план развития народного хозяйства является законом;
г/ в государственном производственном секторе СССР действует двух-уровневая система цен, соответственно разделению продукции общественного производства на подлежащую реализации на рынке (общественно конечный продукт) и не подлежащую таковой реализации (общественно промежуточный продукт);
д/ двухуровневая система цен обеспечивает аккумуляцию преобладающей части чистого дохода общества в форме централизованного чистого дохода государства и преобладающей части централизованного чистого дохода государства - в розничных ценах на общественно конечный продукт (товары народного потребления);
е/ в ценах на общественно промежуточный продукт не допускается формирование прибыли в размерах, превышающих устанавливаемые государством;
ж/ снижение розничных цен на продукцию государственного производственного сектора осуществляется в плановом порядке за счет централизованного чистого дохода государства;
з/ суммарная годовая величина снижения розничных цен является интегральным (народнохозяйственным) критерием экономической эффективности; локальным критерием эффективности (в рамках производственной единицы) выступает снижение себестоимости продукции массового выпуска, при условии одновременного снижения себестоимости у непосредственного потребителя данной продукции ("соседа справа").

Ст.13. В целях всемерного наращивания сельскохозяйственного производства, стирания социально неоправданных различий в характере труда и образе жизни между городом и деревней государство создает машинно-тракторные станции (МТС), племенные рассадники продуктивного скота и заводские конюшни (ГПР и ГЗК), селекционные станции, семеноводческие и иные хозяйства, осуществляет мелиоративные работы, основное дорожное строительство в сельской местности, содержит и развивает на селе сеть учреждений народного образования, здравоохранения, культуры, другие объекты, относящиеся к соответствующим общенациональным системам жизнеобеспечения населения.
Под контролем государства находится экономически обоснованное, стимулирующее рост производства соотношение (паритет) цен на промышленную и сельскохозяйственную продукцию.

Ст.14. В СССР устанавливается государственная монополия внешней торговли, валютных операций внутри страны, а также планомерно снижается торговли алкогольными напитками и табачными изделиями при параллельном развитии государственных структур по внедрению в общество средств культуры здорового образа жизни (через спортивные соревнования, кружки, лекции, книги, фильмы).

Ст.15. Денежной единицей СССР является рубль, содержащий 100 копеек.
Рубль обеспечивается золотым запасом Государственного банка СССР, который национализирован.
Золотое содержание рубля равняется …

Ст.16. В интересах настоящего и будущих поколений в СССР действует государственная (общенациональная) система мер по защите природы, обеспечению рационального использования и воспроизводства природных богатств, сохранению и приумножению благоприятных для человека физических и эстетических свойств окружающей среды.
Хищническая эксплуатация природных ресурсов, нанесение окружающей среде ущерба, не обусловленного производственной либо иной острой необходимостью, жестокое обращение с животными из хулиганских и других неблаговидных побуждений преследуются по закону.

Ст.17. Внешняя политика СССР направлена на обеспечение благоприятных международных условий для поддержания социализма в СССР, последовательное отстаивание государственных интересов Советского Союза, укрепление позиций мирового социализма, поддержку борьбы народов за национальное освобождение и социальный прогресс, на предотвращение агрессивных войн, достижение и неукоснительное поддержание военно-стратегического паритета СССР и его союзников с любым потенциальным агрессором, повсеместное упрочение безопасности для мирного населения планеты, широкое развитие международного сотрудничества.

Ст.18. Оборона Социалистического Отечества есть одна из важнейших функций государства, дело всего Советского народа.
В целях защиты социалистических завоеваний, мирного труда советских людей, суверенитета и территориальной целостности Советского государства созданы Вооружённые Силы СССР и установлена всеобщая воинская обязанность.
Долг Вооружённых Сил СССР перед Советским народом - надёжно оборонять Социалистическое Отечество, быть в постоянной боевой готовности, гарантирующей немедленный отпор любому агрессору.

##Глава   II  ГРАЖДАНСТВО СССР. ОСНОВНЫЕ ПРАВА, СВОБОДЫ И ОБЯЗАННОСТИ ГРАЖДАН СССР

Cт.19. В СССР устанавливается единое союзное гражданство. Каждый гражданин союзной республики является одновременно гражданином СССР.
Основания и порядок приобретения и утраты советского гражданства определяются Законом о гражданстве СССР.
Граждане СССР за границей пользуются покровительством и защитой Советского государства.
Двойное гражданство с иностранными государствами в СССР не допускается, гражданин СССР не может одновременно быть гражданином другой страны.

Ст.20. Граждане СССР равны перед законом во всех областях экономической, политической и культурной жизни, независимо от их происхождения, социального и имущественного положения, расовой и национальной принадлежности, языка, пола, образования, отношения к религии, рода и характера занятий, места жительства и других обстоятельств.
Какое бы то ни было прямое или косвенное ограничение граждан в их конституционных правах либо, наоборот, установление прямых или косвенных преимуществ для граждан по вышеперечисленным признакам - не допускаются.
Разжигание межнациональной розни и вражды карается законом.

Ст.21. Женщина в СССР имеет равные права с мужчиной во всех областях экономической, политической и культурной жизни.
Возможность полноценного осуществления женщиной своих конституционных прав обеспечивается
а/ недопущением дискриминации женщины при получении образования и профессиональной подготовки, в труде, вознаграждении за труд и продвижении по работе, в общественно-политической деятельности, в семейно-брачных отношениях;
б/ созданием условий, позволяющих женщине эффективно сочетать труд и общественную деятельность с материнством: предоставление оплачиваемых отпусков и других льгот и выплат по беременности и родам, государственная помощь многодетным и одиноким матерям, сокращение рабочего времени для матерей с малолетними детьми, всесторонняя правовая защита интересов матери и ребенка, широкое развитие за государственный счёт сети родильных домов, детских садов и яслей, лечебных и оздоровительных учреждений для детей, предприятий коммунально-бытового обслуживания и общественного питания.

Ст.22. Иностранным гражданам и лицам без гражданства, находящимся на территории СССР на законных основаниях, гарантируются предусмотренные Конституцией СССР права и свободы.
Находящиеся на территории СССР иностранные граждане и лица без гражданства обязаны руководствоваться в своих действиях Конституцией СССР, соблюдать советские законы.
СССР предоставляет право убежища иностранным гражданам, преследуемым за отстаивание интересов трудящихся, за участие в социально-классовой, революционной, национально-освободительной, антиимпериалистической и антифашистской борьбе, за общественно-политическую, научную и иную деятельность прогрессивного характера.

Ст.23. Граждане СССР обладают всей полнотой социально-экономических, политических и личных прав и свобод, провозглашённых и гарантируемых Конституцией СССР и советскими законами.
Осуществление гражданами принадлежащих им прав не должно наносить ущерба интересам общества и государства, равно как правам и охраняемым законом интересам других лиц.
Ст.24. Граждане СССР имеют право на труд, т.е. на гарантированное получение работы в соответствии с профессиональной подготовкой, квалификацией, призванием, способностями и другими объективными данными, с оплатой труда в зависимости от личного трудового вклада работника, согласно его моральных, умственных и физических затрат и результатов его труда.
Право граждан СССР на труд обеспечивается социалистической собственностью на средства производства, плановой организацией народного хозяйства, неуклонным ростом производительных сил советского общества.
Оно реализуется через бесплатное профессиональное обучение,, и образование всех уровней, включая высшее, при полной свободе выбора профессии и конкретной специализации; через создание и развитие бесплатынх систем профессиональной ориентации, и трудоустройства, повышения квалификации трудящихся и их переобучения новым специальностям непосредственно на производстве; через всеобъемлющую правовую защиту интересов трудящегося человека, нацеленную на утверждение у людей чувства уверенности в завтрашнем дне, в справедливой оценке их труда, в возможностях беспрепятственного профессионального роста.
Минимальный размер заработной платы устанавливается государством и не может быть ниже официально же установленного прожиточного минимума.

Ст.24. Граждане СССР, как члены единой всенародной ассоциации трудящихся - собственников обобществленных средств производства, имеют право на долю в чистом доходе общества, т.е. на достижение путём добросовестного труда всей полноты материального и культурного благосостояния, возможного при данном уровне развития общественных производительных сил.
Право граждан СССР на долю в чистом доходе общества обеспечивается социалистической собственностью на средства производства, плановой организацией народного хозяйства, функционированием единого народнохозяйственного комплекса СССР на принципах, перечисленных в 
ст.12 настоящей Конституции.
Оно реализуется
а/ через стабильный и регулярно понижающийся уровень розничных цен по основным продовольственным и промышленным потребительским товарам, при стабильном или повышающемся уровне заработной платы;
б/ через предоставление важнейших социальных, культурных и иных благ в объёме, предусмотренном настоящей главой Конституции СССР, посредством непрерывно развивающейся системы фондов бесплатного общественного потребления.
Ст.25. Граждане СССР имеют право на отдых.
Право граждан СССР на отдых обеспечивается всей системой отношений социалистической собственности и социалистического хозяйствования.
Оно реализуется через установление для трудящихся рабочей недели, не превышающей 41 часа, установление сокращённого рабочего дня для ряда профессий и производств, сокращённой продолжительности работы в ночное время; через предоставление трудящимся ежегодных оплачиваемых отпусков, дней еженедельного отдыха; через содержание и развитие за государственный счёт широкой сети рекреационных учреждений и объектов: культурно-просветительных, общеоздоровительных, спортивных, туристических, развлекательных и иных; через создание благоприятных возможностей для отдыха, восстановления сил и культурного проведения досуга непосредственно по месту жительства граждан.
Продолжительность рабочего времени и отдыха колхозников регулируется колхозами.

Ст.26. Граждане СССР имеют право на бесплатную государственную охрану здоровья.
Право граждан СССР на бесплатную государственную охрану здоровья обеспечивается всей системой отношений социалистической собственности и социалистического хозяйствования.
Оно реализуется через предоставляемую государственными органами здравоохранения всестороннюю бесплатную квалифицированную медицинскую помощь, через содержание и развитие за государственный счёт разветвлённой сети учреждений для лечения и укрепления здоровья граждан; через проведение широких профилактических мероприятий, непрерывное совершенствование техники безопасности на производстве и производственной санитарии; через всеохватывающий государственный контроль за состоянием окружающей среды, недопущение таких воздействий на неё, которые угрожали бы здоровью или психологическому комфорту человека; через уделение особого внимания здоровью подрастающего поколения, включая запрет на применение детского труда, не связанного с обучением и трудовым воспитанием; через развёртывание научных исследований, направленных на снижение и предупреждение заболеваемости, увеличение продолжительности жизни советских людей.
В СССР последовательно осуществляется линия на искоренение деструктивных стереотипов поведения, представляющих собой пережитки эксплуататорского общества и наносящих вред физическому и психическому здоровью граждан (пьянство, употребление наркотических средств, половая распущенность). 
Изготовление и сбыт наркотиков, равно как подстрекательство к употреблению их, проституция и подстрекательство к ней, распространение порнографической печатной и иной продукции, пропаганда сексуальной вседозволенности, жестокости и насилия, неуважения к старшему поколению, циничного отношения к женщине и других подобных проявлений - преследуются по закону.

Ст.27. Граждане СССР имеют право на материальное обеспечение в старости, в случае болезни, полной или частичной утраты трудоспособности, а также в случае потери кормильца.
Гарантией данного права граждан СССР служит вся система отношений социалистической собственности и социалистического хозяйствования.
Оно реализуется через широко развитое социальное страхование трудящихся, выплату пособий по временной нетрудоспособности; через выплату за счёт государства и колхозов пенсий по возрасту, инвалидности, по случаю потери кормильца; через организацию трудоустройства граждан, частично утративших трудоспособность, и создание отвечающих этой цели рабочих мест; через создание и развитие сети благоустроенных учреждений для престарелых и инвалидов, при обязательном обеспечении для находящихся в этих учреждениях граждан достойного, недискриминационного уровня жизни.
Минимальный размер пенсий любого вида устанавливается государством и не может быть ниже официально же установленного прожиточного минимума.

Ст.28. Граждане СССР имеют право на бесплатное государственное образование.
Право граждан СССР на бесплатное государственное образование обеспечивается всей системой отношений социалистической собственности и социалистического хозяйствования.
Оно реализуется через всеобщее обязательное среднее образование молодежи; через всемерное развитие, общедоступность и бесплатность профессионально-технического, среднего специального и высшего образования всех видов; через развитие заочного, вечернего образования, а также бесплатного профессионального обучения и переобучения непосредственно на производстве; через предоставление государственных стипендий, интернатов, общежитий и иных льгот учащимся и студентам; через создание благоприятных условий для самообразования трудящихся.
Гражданам СССР гарантируется возможность обучения в школах на родном языке.
Граждане, получившие Дипломы о среднем и высшем образовании,  в иностранных либо в частных учебных заведениях, функционировавших на временно оккупированной территории СССР в период Третьей мировой войны, в СССР подлежат переаттестации.

Ст.29. Граждане СССР имеют право на жилище.
Право граждан СССР на жилище обеспечивается всей системой отношений социалистической собственности и социалистического хозяйствования.
Оно реализуется через осуществление широких программ государственного жилищного строительства и справедливое, регулируемое законом и контролируемое общественностью распределение жилой площади, предоставляемой гражданам в их пользование; через субсидируемый государством (низкий) уровень платы за жильё и коммунальные услуги; через государственное содействие кооперативному и индивидуальному жилищному строительству; через комплекс законодательных мер, обеспечивающих неприкосновенность и сохранность предоставленного гражданину жилья в случае его длительного отсутствия, если отсутствие вызвано непротивоправными причинами.
Жилище, предоставляемое гражданам в их пользование, является объектом права завещательного распоряжения и наследования. Распространение права завещательного распоряжения и наследования на сферу отношений по поводу жилища, предоставляемого гражданам в их пользование, регулируется законом

Ст.30. В СССР жилище, приобретённое на законных основаниях, неотчуждаемо. 
Лишение жилища не может применяться как мера уголовного или какого бы то ни было иного наказания либо воздействия. Право на жилище, в том числе на уже занимаемое жилище, в полном объёме сохраняется за гражданами, временно или частично утратившими социальную дееспособность либо ещё не достигшими таковой (престарелые, инвалиды, несовершеннолетние сироты; лица, находящиеся на длительном излечении в медцинских учреждениях; лица, находящиеся в местах лишения свободы по вступившему в законную силу приговору суда).
В СССР жилище, приобретённое на законных основаниях, неприкосновенно. 
Иначе как в случаях, предусмотренных законом, никто не имеет права войти в жилище против воли проживающих в нём лиц.

Ст.31. Граждане СССР имеют право на беспрепятственное пользование достижениями культуры.
Право граждан СССР на беспрепятственное пользование достижениями культуры обеспечивается всей системой отношений социалистической собственности и социалистического хозяйствования.
Оно реализуется через общедоступность ценностей отечественной и мировой культуры, хранящихся в государственных и общественных фондах; через развёртывание и равномерное размещение по территории страны сети культурно-просветительных учреждений и бесплатных библиотек; через развитие телевидения и радио, книгоиздательского дела и периодической печати, кинематографии, театрального, музыкального и других видов искусства, при неукоснительном государственном и общественном обеспечении надлежащего культурного и идейно-нравственного уровня теле- и радиопередач, книжной и газетно-журнальной продукции, кинофильмов, театральных постановок и эстрадных представлений; через поддержание и последовательное расширение культурного обмена с зарубежными государствами.

Ст.32. Граждане СССР, в соответствии со ст.7 настоящей Конституции, имеют право на создание автономных трудовых (творческих) коллективов и самостоятельно функционирующих производственных ячеек неэксплуататорского характера, т.е. не ставящих себе целью извлечение прибыли путём эксплуатации наёмной рабочей силы либо путём посреднической и иной паразитической деятельности.
Право граждан СССР на создание автономных трудовых (творческих) коллективов и самостоятельно функционирующих производственных ячеек неэксплуататорского характера обеспечивается всей системой отношений социалистической собственности и социалистического хозяйствования.
Оно реализуется через предоставление таким ячейкам возможности получения государственных кредитов; 
аренды или отведения им в пользование земельных участков; 
аренды или приобретения ими в собственность производственных зданий и сооружений, машин и оборудования, иного имущества, необходимого ячейке для осуществления её уставных задач. Предоставление самостоятельно функционирующим производственным ячейкам вышеперечисленных и других возможностей регулируется законом.
В случае недобросовестного использования автономной ячейкой земельного участка, арендованного, равно как приобретенного в собственность имущества, отклонения от заявленных уставных задач, уклонения от уплаты налогов и иных существенных нарушений предусмотренного законом порядка функционирования государственная лицензия на создание ячейки аннулируется, перечисленные выше объекты безвозмездно возвращаются в первоначальную принадлежность либо конфискуются, а при нанесении ячейкой ущерба интересам отдельных лиц или государственным интересам для непосредственно виновных в причинении ущерба наступает установленная законом ответственность.

Ст.33. Граждане СССР имеют право на участие во власти.
Право граждан СССР на участие во власти обеспечивается всей системой отношений советской социалистической государственности и социалистической демократии.
Оно осуществляется через предоставление гражданам возможности
а/ избирать и быть избранными в Советы народных депутатов и любые другие государственные органы, формируемые на выборной основе;
б/ участвовать во всенародных обсуждениях и голосованиях (референдумах), реализовать право на критику и на проявление творческой инициативы;
в/ при соответствующих обстоятельствах - участвовать в работе Съезда граждан СССР.

Ст.34. Граждане СССР имеют право на критику и на проявление творческой инициативы.
Право граждан СССР на критику и на проявление творческой инициативы обеспечивается всей системой отношений советской социалистической государственности и социалистической демократии.
Оно осуществляется через предоставление гражданам возможности выступить с обоснованной критикой и с обоснованными же предложениями по улучшению хода дел в любой сфере государственной и общественной жизни, где у гражданина имеются провозглашённые настоящей Конституцией права, свободы и обязанности, охраняемые законом интересы.
Должностные лица органов государственной власти и управления, администрация предприятий и учреждений, народные депутаты и общественных организаций, работники правоохранительных органов, средств массовой информации и любые другие официальные адресаты обращений граждан обязаны рассматривать обращения в обусловленные законом сроки, давать на них
аргументированный ответ по существу дела, а в нобходимых случаях принимать по ним надлежащие меры, в пределах своей компетенции.
Преследование граждан в связи с их критическими выступлениями и обращениями, совершаемое в явной или окольной форме, карается законом.
Использование гражданином права на критику в своекорыстных, клеветнических и иных недобросовестных целях влечет за собой установленную законом ответственность. 
В СССР законом гарантируется защита от недобросовестной критики.
Порядок осуществления гражданами права на критику и на проявление творческой инициативы в различных сферах государственной и общественной жизни регулируется соответствующими Кодексами законов СССР и союзных республик, другими правоприменительными актами.

Ст.35. Граждане СССР, в рамках права на критику и на проявление творческой инициативы, имеют право на конструктивный учёт их мнения.
Право граждан СССР на конструктивный учёт их мнения обеспечивается всей системой отношений советской социалистической государственности и социалистической демократии.
Оно осуществляется через установление такого порядка делопроизводства по обращениям граждан в рамках ст.34 настоящей Конституции, при котором:
а/ в обусловленных законом случаях гражданин вправе требовать своего личного участия в рассмотрении обращения, а также предания гласности по крайней мере самого факта, что такое обращение имело место, и его основного содержания;
б/ согласие или аргументированное несогласие гражданина с принятым по его обращению решением входит в состав решения как подлежащая обязательному учету часть, в отсутствие которой решение недействительно.
При выражении гражданином несогласного мнения решение официально квалифицируется, как несогласованное. 
Несогласованное решение может выполняться, путём действия или бездействия, принимавшими его организациями и лицами, но эти последние несут обусловленную законом и не имеющую сроков давности ответственность в случае, если оно в дальнейшем обнаружит свою ошибочность, т.е. правильность несогласного мнения гражданина) и этим будет причинён ущерб каким-либо и чьим-либо охраняемым законом интересам.
В обусловленных законом случаях несогласованные решения исполнению не подлежат, и вопрос передаётся на рассмотрение в вышестоящую, в порядке подчинённости, инстанцию.

Ст.36. В соответствии с задачами укрепления социалистического строя в стране  гражданам СССР обеспечивается право на объединение в общественные организации.
Гарантией данного права граждан СССР служит вся система отношений социалистической государственности и социалистической демократии.

Оно осуществляется через предоставление гражданам возможности:

а/ беспрепятственно объединяться между собой в целях развития их организационной самодеятельности и политической активности, удовлетворения всего многообразия их интересов, по любому признаку и в любых формах, не противоречащих Конституции СССР (профессиональные и творческие союзы, молодёжные, организации, общественные движения, спортивные, исторические, научные и военизированные добровольные общества, в том числе Добровольное общество содействия армии, авиации и флоту, и т.п.);
б/ пользоваться необходимыми для функционирования таких объединений материальными условиями, создаваемыми государством при посильном участии самих объединений, их членов.
Деятельность общественных организаций в СССР регулируется законом; деятельность организаций, программные установки которых противоречат Конституции СССР, не допускается.

Ст.37. В соответствии с задачами укрепления социалистического строя в стране гражданам СССР обеспечиваются свободы:
а/ слова;
б/ печати;
в/ собраний, митингов, пикетирования;
г/ уличных шествий и демонстраций.

Ст.38. Гарантией данных свобод граждан СССР служит вся система отношений социалистической государственности и социалистической демократии.
Политические свободы граждан СССР осуществляются :
а/ через гарантируемую законом беспрепятственность и ненаказуемость продуманного, ответственного и адекватного обстоятельствам устного высказывания гражданина по любому вопросу, находящемуся в связи с его провозглашёнными настоящей Конституцией правами, обязанностями, охраняемыми законом интересами;
б/ через предоставление общественным организациям трудящихся возможности, в том числе материальной, выпускать и распространять выражающие их позицию печатные издания, обеспечение общественным организациям и гражданам доступа на радио и телевидение, в массово тиражные печатные издания, в рамках реализации ими права на критику и на проявление творческой инициативы (ст.34 настоящей Конституции), права на конструктивный учёт их мнения (ст.35); предоставление гражданам возможности, в том числе материальной, издавать за свой счёт малыми тиражами и распространять выражающую их мнение печатную продукцию;
в/ через предоставление общественным организациям и группам граждан помещений для собраний, общественных мест, улиц и площадей для проведения мирных массовых акций;
Порядок осуществления гражданами СССР их политических свобод регулируется законом.
Обращения, заявления, петиции и иные документы, принимаемые на собраниях, митингах, уличных акциях граждан, если у этих документов имеется конкретный официальный адресат, подлежат рассмотрению адресатом (или от его имени) в рамках ст.ст.34 и 35 настоящей Конституции.

Ст.39. В соответствии с задачами укрепления социалистического строя в стране и развёртывания социалистического строительства гражданам СССР обеспечивается свобода научного, технического и художественного творчества.
Гарантией данной конституционной свободы граждан СССР служит вся система отношений социалистической государственности и социалистической демократии.
Свобода научного, технического и художественного творчества осуществляется
а/ через создание и непрерывное совершенствование за государственный счёт материальной и организационной базы всемерного развития в СССР фундаментальной и прикладной науки, опытно-конструкторских разработок, изобретательства и рационализаторства, внедренческой деятельности, литературы и искусства, а также через функционирование государственных систем профессиональной подготовки творческих кадров и обеспечения им условий для максимальной творческой самоотдачи; через государственную поддержку творческих союзов и иных самодеятельных объединений творческих работников;
б/ через всестороннюю правовую защиту общественно значимого творческого начала в человеке; обеспечение гражданам возможности отстаивать свою творческую инициативу в рамках ст.ст.34 и 35 Конституции СССР; 
обеспечение гражданам возможности создавать, в рамках ст.33 Конституции СССР, автономные творческие коллективы с целью реализации в соответствующей форме результатов их творчества (изготовление опытных образцов, внедрение, публикация, экспозиция, исполнение и т.п.).
Авторские права в СССР, в том числе права изобретателей и рационализаторов, охраняются законом.

Ст.40. Гражданам СССР обеспечивается свобода вероисповедания.
Гарантией данной конституционной свободы граждан СССР служит вся система отношений социалистической государственности и социалистической демократии.
Свобода вероисповедания осуществляется через предоставление гражданам возможности беспрепятственно исповедовать любую религию или придерживаться атеистических убеждений.
Церковь в СССР отделена от государства, школа - от церкви. Церковь функционирует в рамках Конституции СССР. 
Ссылка гражданина или группы граждан на принципы исповедуемой ими религии не может служить основанием для уклонения от исполнения ими своих конституционных обязанностей, равно как для совершения действий, противоправных с точки зрения Конституции СССР.
Разжигание розни и вражды на религиозной почве, использование предоставляемых церкви возможностей для ведения антисоветской, антисоциалистической пропаганды и агитации караются законом,

Ст.41. Советское государство гарантирует гражданам СССР охрану их конституционных прав и свобод всеми официальными органами, общественными организациями и должностными лицами, в пределах компетенции каждого из указанных органов, организаций и лиц.
Жизнь, здоровье и имущество граждан СССР, их честь и достоинство, любое из их конституционных прав и любая из их конституционных свобод подлежат защите по суду.

Ст.42. Советское государство гарантирует гражданам СССР неприкосновенность личности, невмешательство в их личную жизнь без достаточных на то законных оснований, тайну переписки, телефонных переговоров, телеграфных и иных сообщений.
Арест, заключение под стражу и содержание под стражей допускаются только по постановлению суда или с санкции прокурора. 
Задержание до постановления суда или получения санкции прокурора допускается на срок не свыше 48 часов.
То же относится к задержанию с целью принудительного психиатрического освидетельствования. Принудительное психиатрическое освидетельствование гражданина допускается исключительно лишь при потере им ориентации в окружающей обстановке до такой степени, что возникает явная угроза его жизни и физическому здоровью или жизни и здоровью других лиц.

Ст.43. Советское государство гарантирует гражданам СССР неприменение к ним работниками каких бы то ни было официальных органов и под какими бы то ни было предлогами мер физического воздействия, любого жестокого либо унижающего человеческое достоинство обращения.
Использование средств физического воздействия правоохранительными органами допускается исключительно лишь в ситуации обезврежения вооружённых и особо опасных преступников либо в ситуации массовых беспорядков, сопровождаемых явными актами насилия и вандализма.
Участие гражданина в качестве объекта в медицинских и иных экспериментах, затрагивающих его физическое или психическое здоровье, возможно только с его добровольного согласия. Экспериментирование над гражданами, утратившими социальную дееспособность либо не достигшими таковой, не допускается.
Использование средств и технологий направленного манипулирования поведением людей в обход их сознания карается законом.

Ст.44. Из медицинской практики в СССР исключаются диагнозы, позволяющие квалифицировать инакомыслие какого бы то ни было рода или необычное (но не противоправное) поведение гражданина как душевное заболевание.

Ст.45. Гражданам СССР обеспечивается право на обжалование действий или бездействия должностных лиц, любых официальных органов и учреждений, общественных организаций.
Гарантией данного права граждан СССР служит вся система отношений социалистической государственности и социалистической демократии.
Оно реализуется через установление и неукоснительное соблюдение такого порядка рассмотрения жалоб, при котором жалобы рассматриваются строго в обусловленные законом сроки, на жалобу даётся аргументированный ответ по существу дела; если жалоба является обоснованной, принимаются меры по нормализации обжалуемого положения вещей; не допускается пересылка жалоб тем организациям и лицам, чьи действия обжалуются; в случае существенного ущемления официальными лицами, организациями конституционных прав и свобод гражданина СССР, нанесения ущерба его охраняемым законом интересам гражданину обеспечивается возможность обратиться с жалобой и с требованием о возмещения причинённого ущерба в суд.
Право на жалобу подлежит судебной защите наряду с другими правами граждан СССР. 
В соответствии с законом, злостное нарушение установленного порядка рассмотрения жалоб может как таковое явиться предметом разбирательства в суде.
Преследование граждан в связи с подачей ими жалоб, совершаемое в явной или окольной форме, равно как подача жалоб гражданином в своекорыстных, клеветнических и иных недобросовестных целях, влекут за собой предусмотренную законом ответственность.

Ст.46. Осуществление гражданами их прав и свобод неотделимо от исполнения ими своих конституционных обязанностей.
Гражданин СССР обязан руководствоваться в своих действиях Конституцией СССР и советскими законами, сознанием своего общественного долга; соблюдать правила социалистического общежития; добросовестно трудиться в избранной им области общественно полезной деятельности; 
бережно относиться к природе, культурным ценностям, к памятникам истории, знакам и символам отечественной воинской славы.

Ст.47. Защита Социалистического Отечества есть священный долг каждого гражданина СССР.
Гражданин СССР обязан ставить превыше всего интересы Советского государства, способствовать сохранению и приумножению его могущества и авторитета.
Измена Родине - нарушение присяги, переход на сторону врага, нанесение ущерба военной, экономической мощи государства, его политической стабильности и информационной безопасности - караются по всей строгости закона, как самое тяжкое злодеяние.

Ст.48. Воинская служба в рядах Вооружённых Сил СССР - почётная обязанность советских граждан.

Ст.49. Граждане СССР обязаны заботиться о воспитании детей, готовить их к добросовестному труду на благо Родины, растить достойными членами социалистического общества.
Совершеннолетние трудоспособные дети обязаны заботиться о престарелых или утративших трудоспособность родителях.
Семья находится под защитой государства. Ребёнок в утробе матери находится под покровительством и защитой государства с момента констатации факта беременности. Произвольное прерывание беременности без объективно установленных показаний к тому - не допускается.

##Глава III   СОВЕТСКОЕ    ГОСУДАРСТВЕННОЕ   УСТРОЙСТВО

Ст.50. Союз Советских Социалистических Республик есть единое союзное государство, образованное на основе принципа социалистического федерализма, в результате суверенного самоопределения Советского народа как новой исторической общности людей разных национальностей, свободно и равноправно объединившихся.

Ст.51. В Союзе Советских Социалистических Республик объединяются: ...

Ст.52. Исключительным носителем верховной власти, государственного суверенитета и права на самоопределение в Союзе ССР является Советский народ.

Ст.53. Ведению Союза Советских Социалистических Республик в лице его высших органов государственной власти и управления подлежат:

а/ представительство СССР в международных сношениях, заключение, ратификация и денонсация международных договоров СССР; установление общего порядка во взаимоотношениях союзных республик с иностранными государствами и международными организациями;
б/ вопросы войны и мира, обеспечение нерушимости и незыблемости государственного суверенитета СССР;
в/ принятие в состав СССР новых республик; определение государственной границы СССР и утверждение изменений границ между союзными республиками;
г/ установление основ законодательства Союза ССР и союзных республик; контроль за соблюдением Конституции СССР и обеспечение единообразия законодательного регулирования на всей территории страны; обеспечение соответствия Конституций союзных республик Конституции СССР;
д/ утверждение образования новых автономных республик, автономных областей и округов в составе союзных республик;
е/ организация обороны страны, руководство Вооружёнными Силами СССР;
ж/ обеспечение государственной безопасности, в том числе информационной;
з/ внешняя торговля и другие вида внешнеэкономической деятельности на основе государственной монополии;
и/ разработка и утверждение Государственных планов развития народного хозяйства СССР, организация деятельности по их выполнению, утверждение отчётов об их выполнении; руководство отраслями, предприятиями и иными народнохозяйственными объектами союзного подчинения, общее руководство отраслями союзно-республиканского подчинения;
к/ разработка и утверждение Государственного бюджета СССР, утверждение отчёта о его исполнении; руководство денежной и кредитной системой; установление налогов и доходов, поступающих на образование Государственного бюджета СССР;
л/ контроль за ценообразованием, определение и проведение единой политики в области цен и оплаты труда; организация государственного страхования;
м/ организация единой системы народнохозяйственного учёта и статистики;
н/ издание общесоюзных актов об амнистии;
о/ другие вопросы общесоюзного значения.

Ст.54. Законы СССР имеют одинаковую силу на территории всех союзных республик.
В случае расхождения закона союзной республики с общесоюзным законом действует закон СССР.

Ст.55. Суверенитет СССР распространяется на всю его территорию.
Территория СССР едина и включает территории союзных республик.

Ст.56. Союзная республика есть советское социалистическое государство, суверенитет которого наиболее полно реализуется в государственной форме Союза ССР.
Союз ССР охраняет суверенные права союзных республик и выступает гарантом их всестороннего и последовательного осуществления.
Союзная республика имеет свою Конституцию, учитывающую особенности данной республики, построенную в соответствии с Конституцией СССР.
В рамках Конституции СССР и республиканской Конституции союзная республика самостоятельно осуществляет государственную власть на своей территории.

Ст.57. Территория союзной республики не может быть изменена без её согласия.

Ст.58. Союзная республика имеет право вступать в непосредственные сношения с иностранными государствами, заключать с ними соглашения, обмениваться дипломатическими и консульскими представительствами, участвовать в деятельности международных организаций.

Ст.59. Вопросы краевого, областного, окружного, районного административно-территориального устройства относятся к ведению союзных республик.

Ст.60. Автономная республика находится в составе союзной республики.
Автономная республика имеет свою Конституцию, учитывающую особенности данной АССР, построенную в соответствии с Конституцией союзной республики.
В рамках Конституции союзной республики и Конституции АССР автономная республика самостоятельно осуществляет государственную власть на своей территории.

Ст.61. Территория автономной республики не может быть изменена без её согласия.

Ст.62.…
/Перечень автономных республик по союзным республикам. - Примечание Конст. комиссии./

Ст.63. Автономная область находится в составе союзной республики или края.
Закон об автономной области принимается Верховным Советом союзной республики по представлению Совета народных депутатов АО.

Ст.64. …
/Перечень автономных областей по союзным республикам. - Примечание Конст. комиссии./

Ст.65. Автономный округ находится в составе края или области.
Закон об автономном округе принимается Верховным Советом союзной республики по представлению Совета народных депутатов округа.


##Глава        IV ВЫСШИЕ  ОРГАНЫ  ГОСУДАРСТВЕННОЙ  ВЛАСТИ  И  УПРАВЛЕНИЯ  СССР

###Часть 1     ВЕРХОВНЫЙ СОВЕТ СССР

Ст.66. Высшим законодательным органом государственной власти Союза Советских Социалистических Республик является Верховный Совет СССР.
Верховный Совет СССР правомочен решать все вопросы, отнесенные ст.53 настоящей Конституции к ведению Союза ССР.
Законодательная  власть в Союзе Советских Социалистических Республик осуществляется исключительно Верховным Советом СССР.

Ст.67. Верховный Совет СССР состоит из двух, с равным количеством членов, палат:                  Совета Союза и Совета Территорий.
Союзная территория включает в себя одну или несколько базовых административно-территориальных единиц и определяется по признаку выраженной экономико-географической или национально-культурной специфики.
Базовыми административно-территориальными единицами являются: область, край, автономный округ, автономная область, автономная республика, город союзного подчинения, союзная республика без областного деления.
Союзная территория как таковая не есть самостоятельное административно-территориальное образование. Она выделяется исключительно с целью лучшего учета экономических, географических, этнокультурных особенностей различных регионов страны и их специфических интересов при формировании высших органов государственной власти.
Перечень Союзных территорий, а также квота депутатов Верховного Совета от территорий в зависимости от численности их населения устанавливаются Законом СССР.
Совет Союза избирается по избирательным округам с равной численностью населения.
Палаты Верховного Совета равноправны между собой.

Ст.68. Срок полномочий Верховного Совета СССР - пять лет.

Ст.69. Совет Союза и Совет Территорий по представлению избираемых ими мандатных комиссий принимают решение о признании полномочий депутатов, а в случае обнаружения нарушений законодательства о выборах - о признании выборов отдельных депутатов недействительными.

Ст.70. Каждая палата Верховного Совета СССР избирает Председателя палаты и четырех его заместителей.
Председатели Совета Союза и Совета Территорий руководят заседаниями соответствующих палат и ведают внутренним распорядком их деятельности, включая распорядок деятельности создаваемых ими комиссий.
Совместные заседания палат Верховного Совета СССР ведут поочерёдно председатели Совета Союза и Совета Территорий.

Ст.71. Важнейшие вопросы, отнесённые к ведению Союза Советских Социалистических Республик, рассматриваются и решаются на сессиях Верховного Совета СССР.
Совет Союза и Совет Территорий избирают из числа депутатов постоянные комиссии для предварительного рассмотрения и подготовки вопросов, выносимых на сессии Верховного Совета СССР, а также для непосредственного общего руководства сферами государственной жизни, отнесёнными к ведению Союза ССР, обеспечения исполнения законов СССР и иных актов Верховного Совета СССР и его Президиума, осуществления контроля за деятельностью государственных органов и организаций.
Палаты Верховного Совета СССР могут создавать совместные постоянные и иные комиссии на паритетных началах.
Верховный Совет СССР создает, когда сочтёт нужным, следственные, ревизионные и иные комиссии по любому вопросу.
Все государственные и общественные органы и организации, должностные лица обязаны выполнять требования комиссий Верховного Совета СССР и его палат, представлять им необходимые материалы и документы.

Ст.72. Сессии Верховного Совета СССР созываются два раза в год.
Продолжительность и порядок работы сессий устанавливаются Президиумом Верховного Совета СССР на основе Регламента Верховного Совета СССР.
Внеочередные сессии созываются Президиумом Верховного Совета СССР по его инициативе или по аргументированному требованию, предложению других заинтересованных органов, организаций и лиц. 
Предложения о созыве внеочередной сессии Верховного Совета СССР, от кого бы они ни исходили, рассматриваются Президиумом Верховного Совета СССР, который принимает решение либо созвать внеочередную сессию, либо отказать в её созыве. 
Персональную ответственность за возможные негативные последствия как созыва внеочередной сессии, так и отказа в её созыве несёт Председатель Президиума Верховного Совета СССР.

Ст.73. Право законодательной инициативы принадлежит Съезду депутатов СССР и Верховному Совету СССР.
Предложения других органов власти союзных республик, организаций и лиц по изменению, дополнению, совершенствованию, развитию общесоюзного законодательства направляются в соответствующие комиссии Верховного Совета и его палат и рассматриваются там с учетом требований ст.ст.35 и 36 настоящей Конституции.

Ст.74. Закон, подготовленный комиссиями к вынесению на сессию Верховного Совета СССР, считается принятым, если в каждой из палат Верховного Совета СССР за него проголосовало простое большинство от списочного числа депутатов палаты. 
Постановления и иные акты Верховного Совета СССР принимаются на совместных заседаниях палат простым большинством от списочного общего числа депутатов Верховного Совета СССР.
Проекты всех без исключения законов, проходящих в данный момент стадию подготовки к вынесению на сессию Верховного Совета СССР, в обязательном порядке публикуются для свободного обсуждения их Советским народом. 
Всенародное обсуждение является неотъемлемой составной частью процесса подготовки законопроектов.

Ст.75. Решение о вынесении тех или иных вопросов государственной жизни на всенародное голосование (референдум) принимается Президиумом Верховного Совета СССР по его инициативе либо по аргументированному требованию, предложению других заинтересованных органов, организаций и лиц. 
Предложения о проведении референдума, от кого бы они ни исходили, рассматриваются Президиумом Верховного Совета СССР и Съездом депутатов СССР, который постановляет либо провести референдум, либо отказать в его проведении. 
Персональную ответственность решением Конституционного Суда за возможные негативные последствия как проведения референдума, так и отказа в его проведении несёт Председатель Президиума Верховного Совета СССР и лица, причастные к наступлению данных негативных последствий. 

Ст.76. В случае разногласий между Советом Союза и Советом Территорий вопрос передаётся на разрешение согласительной комиссии, образуемой палатами на паритетных началах.
Если комиссия достигает согласного решения, вопрос вторично рассматривается Советом Союза и Советом Территорий на совместном заседании.
Если комиссия согласного решения не достигает, вопрос рассматривается вторично в палатах.
При отсутствии и в этом случае согласного решения обеих палат или при повторном возникновении разногласий на их совместном заседании Президиум Верховного Совета СССР выносит спорный вопрос на референдум. 
При недоверии к Президиуму ВС СССР, выраженном большинством через голосование от обеих палат,  Председателем Президиума ВС СССР в срочном порядке назначаются новые выборы Президиума.

Ст.77. Законы, принятые Верховным Советом СССР, постановления и иные акты Верховного Совета СССР обнародуются на языках союзных республик за подписями Председателя  и Секретаря Президиума Верховного Совета СССР.

Ст.78. Как во время сессии Верховного Совета СССР, так и в промежутках между сессиями депутат Верховного Совета СССР имеет право запроса к руководителям и должностным лицам любых исполнительных и распорядительных и  иных органов, образованных Верховным Советом СССР и непосредственно ему подотчётных.
Ответ на депутатский запрос дается в письменном виде в трёхдневный срок. Во время сессии ответ на депутатский запрос может быть дан с трибуны сессии устно и, далее, при необходимости, письменно.

Ст.79. В связи со своей депутатской деятельностью депутат Верховного Совета СССР вправе обращаться в любые официальные органы и организации на территории СССР, как государственные, так и общественные, и принимать участие в рассмотрении поставленных им, перед этими органами и организациями, вопросов.
Депутат Верховного Совета СССР пользуется правом безотлагательного приёма у руководителей, должностных лиц, функционеров государственных и общественных органов и организаций, а также правом на освещение принципиальных вопросов своей деятельности в средствах массовой информации. 
Порядок и сроки рассмотрения обращений, предложений, замечаний депутата Верховного Совета СССР определяются законом.
Депутат Верховного Совета СССР имеет право созыва Президиума ВС СССР с целью требования приостанавливать действие актов исполнительных и распорядительных органов любого уровня на территории СССР, с изложением своей мотивировки приостановления и принятием на себя персональной ответственности за данное действие. 
Порядок применения депутатом вышеуказанного права определяется законом.

Ст.80. Депутат Верховного Совета СССР не может быть привлечён к уголовной ответственности, арестован или подвергнут мерам административного взыскания, налагаемым в судебном порядке, без согласия Верховного Совета СССР, а в промежутках между сессиями - без согласия Президиума Верховного Совета СССР.
Задержание депутата Верховного Совета СССР, имеющего при себе действительное депутатское удостоверение, не допускается, за исключением случаев задержания на месте преступления.

Ст.81. Верховный Совет СССР на совместном заседании палат избирает из числа депутатов Президиум Верховного Совета СССР, подотчётный Верховному Совету СССР во всей своей деятельности и осуществляющий в промежутках между его сессиями, функции высшего органа государственной власти СССР.

Ст.82. Президиум Верховного Совета СССР избирается в составе:
а/ Председателя Президиума Верховного Совета СССР;
б/ Первого и Второго заместителей Председателя;
в/ По одному заместителю Председателя от каждой союзной республики и от каждой союзной территории, превосходящей по численности населения крупнейшую из союзных республик без областного деления;
г/ Секретаря Президиума Верховного Совета СССР;
д/ членов Президиума Верховного Совета СССР, число которых на три человека превышает суммарную численность лиц, поименованных в пунктах "а", "б", "в" и "г" настоящей статьи Конституции СССР.

Ст.83. Председатель Президиума Верховного Совета СССР является номинальным главой государства Союз Советских Социалистических Республик. Он не может быть переизбран Верховным Советом СССР данного созыва.
Осуществление Председателем Президиума Верховного Совета СССР возложенных на него полномочий прекращается досрочно в случае
а/ его обращения к Верховному Совету СССР с просьбой об освобождении от занимаемого поста;
б/ его неспособности осуществлять вышеуказанные полномочия по состоянию здоровья;
в/ привлечения его в качестве обвиняемого по уголовному делу, если согласие на возбуждение уголовного дела дано Верховным Советом СССР;
г/ его отзыва избирателями как депутата Верховного Совета СССР.

Во всех случаях решение о прекращении полномочий Председателя Президиума Верховного Совета СССР, которое одновременно есть и решение о передаче полномочий, принимается Верховным Советом СССР на совместном заседании палат. 
С момента прекращения полномочий Председателя Президиума Верховного Совета СССР его обязанности в полном объеме исполняет Первый заместитель Председателя, а при невозможности исполнения обязанностей главы государства его Первым заместителем - Второй заместитель. 
В случае смерти Председателя Президиума Верховного Совета СССР Первый заместитель Председателя приступает к исполнению обязанностей главы государства незамедлительно.

Ст.84. Президиум Верховного Совета СССР принимает решения по принципу большинства голосов.
В ситуации возникновения между членами Президиума Верховного Совета СССР стойкого рассогласования мнений по какому-либо вопросу окончательное решение выносится большинством голосов, при голосовании, которое назначает и проводит  Председатель Президиума Верховного Совета СССР, но без личного участия в данном голосовании. 
При равном количестве голосов, расходящихся во мнении по вопросу голосования, Председатель Президиума ВС СССР выносит свой личный голос за одну из сторон, чем решает голосование «за» или «против», а при собственном воздержании, переносит обсуждение опроса на другое время.
Если такая же ситуация повторяется при повторном голосовании, то вопрос снимается с повестки Президиума ВС СССР и передается на голосование палат в очередной сессии ВС СССР.

Ст.85. Президиум Верховного Совета СССР:
а/ назначает выборы в Верховный Совет СССР, осуществляет общий контроль за их проведением;
б/ созывает сессии Верховного Совета СССР и организует их работу;
в/ координирует деятельность постоянных и иных комиссий Верховного Совета СССР и его палат, осуществляет непосредственное общее руководство сферами государственной жизни, отнесёнными к ведению Союза ССР, в их совокупности; обеспечивает единство, целостность и системность всех направлений внешней и внутренней политики страны в пределах выработанной и утверждённой стратегической линии Советского государства на данном историческом этапе;
г/ устанавливает круг лиц, могущих присутствовать на сессиях Верховного Совета СССР и на заседаниях комиссий Верховного Совета и его палат с правом совещательного голоса;
д/ выступает гарантом беспрепятственного осуществления советскими гражданами их прав и свобод, провозглашенных настоящей Конституцией; координирует и держит под контролем работу с заявлениями, обращениями, письмами и жалобами граждан во всех государственных к общественных органах и организациях;
ж/ принимает в гражданство СССР, решает вопросы о выходе из гражданства СССР и лишении гражданства СССР, о предоставлении убежища;
з/ издаёт общесоюзные акты об амнистии и осуществляет право помилования;
и/ осуществляет высший надзор за соблюдением Конституции и законов СССР, обеспечивает соответствие Конституций и законов союзных республик Конституции и законам СССР;
к/ даёт толкование законов СССР;
л/ учреждает ордена и медали СССР, устанавливает почётные звания СССР; награждает орденами и медалями СССР, присваивает почётные звания СССР .                                                                               м/ устанавливает и в определяемых законом случаях, присваивает воинские, дипломатические и иные специальные звания и ранги;
н/ отменяет постановления и распоряжения Совета Министров СССР, приостанавливает исполнение постановлений и распоряжений Советов Министров союзных республик в случае их несоответствия закону;
о/ в промежутках между сессиями Верховного Совета СССР выносит предложения и принимает решения по освобождению от должности и по назначению ВРИО отдельных Министров СССР в том числе и  по представлению Председателя Совета Министров, но с последующим вынесением данного решения на утверждение Верховного Совета СССР;
п/ ратифицирует и денонсирует международные договоры СССР , но с последующим вынесением данного решения на утверждение сессии Верховного Совета СССР;
р/ назначает и отзывает дипломатических представителей СССР в иностранных государствах и при международных организациях;
с/ принимает верительные и отзывные грамоты аккредитованных при нём дипломатических представителей иностранных государств;
т/ образует Совет Обороны СССР и утверждает его состав, назначает и сменяет высшее командование Вооружённых Сил СССР, но с последующим вынесением данного решения на утверждение сессии  Верховного Совета СССР;
у/ объявляет в отдельных местностях или по всей территории СССР военное положение в целях защиты СССР от нападения извне либо обеспечения общественного порядка и государственной безопасности и одновременно созывает сессию ВС СССР для  вынесения данного решения на его утверждение.
ф/ объявляет общую или частичную мобилизацию и одновременно созывает ВС СССР для  вынесения данного решения на его утверждение.
х/ в промежутках между сессиями Верховного Совета СССР объявляет состояние войны в случае агрессии против СССР извне, либо в случае необходимости выполнения международных договорных обязательств по взаимной обороне от агрессии и созывает внеочередную сессию ВС СССР для  вынесения данного решения на его утверждение.
ч/ осуществляет другие полномочия из числа отнесённых настоящей Конституцией к ведению Союза ССР.

Ст.86. Президиум Верховного Совета СССР издаёт указы и принимает постановления, не противоречащие законам СССР.

Ст.87. По истечении полномочий Верховного Совета СССР или после его досрочного роспуска Президиум Верховного Совета СССР назначает выборы палат ВС СССР из представителей Съезда депутатов СССР и сохраняет свои полномочия вплоть до образования вновь избранным Верховным Советом СССР нового Президиума ВС СССР.                                                              
Выборы в Верховный Совет СССР назначаются Президиумом Верховного Совета СССР не позже, чем за два месяца до истечения полномочий Верховного Совета, и в срок не свыше двух месяцев со дня истечения полномочий. 
Вновь избранный Верховный Совет СССР созывается  Президиумом Верховного Совета СССР прежнего состава не позже, чем через 1 месяц после выборов.

Ст.88. Верховный Совет СССР осуществляет контроль за деятельностью подотчётных ему государственных органов.
Верховный Совет СССР образует Комитет народного контроля СССР, задачей которого является развёртывание в стране системы органов народного контроля и обеспечение её эффективного функционирования на основе сочетания государственного контроля с общественным контролем как широкой самодеятельной активностью трудящихся по месту их работы, жительства, в связи с реализацией ими гражданских прав и свобод и в других аспектах.
Структура и порядок деятельности органов народного контроля определяются Законом о народном контроле в СССР.

Ст.89. Порядок деятельности Верховного Совета СССР и его органов определяется Регламентом Верховного Совета СССР и другими законами СССР.

Ст.90. Верховный Совет СССР, Верховные Советы союзных республик, Верховные Советы автономных республик, краевые, областные Советы народных депутатов, Советы народных депутатов автономных областей и автономных округов, районные, городские, районные в городах, поселковые и сельские Советы народных депутатов в совокупности составляют единую систему органов государственной власти СССР.

###Часть 2 СОВЕТ МИНИСТРОВ СССР

Ст.91. Высшим исполнительным и распорядительным органом государственной власти Союза Советских Социалистических Республик является Совет Министров СССР.

Ст.92.  Составом Совета Министров СССР и Верховного Совета СССР образуется Правительство СССР.
Совет Министров СССР образуется Верховным Советом СССР на совместном заседании палат в составе:
Председателя Совета Министров СССР;
первых заместителей Председателя Совета Министров СССР;
заместителей Председателя Совета Министров СССР;
министров СССР;
председателя Комитета государственной безопасности СССР (КГБ СССР);
председателя Комитета народного контроля СССР (КНК СССР);
председателя Государственного планового комитета СССР (Госплана СССР);
председателя правления Государственного банка СССР (Госбанка СССР);
председателя Государственного комитета СССР по материально-техническому снабжению (Госснаба СССР);
председателя Государственного комитета СССР по делам строительства (Госстроя СССР);
председателя Государственного комитета СССР по производственно-техническому обеспечению сельского хозяйства (Госкомсельхозтехники СССР);
председателя Государственного комитета СССР по науке и технике (ГКНТ СССР);
председателя Государственного комитета СССР по ценам (Госкомцен СССР);
председателя Государственного комитета СССР по труду и социальным вопросам (Госкомтруда СССР);
председателя Государственного комитета СССР по профессионально-техническому образованию (Госпрофтехобра СССР);
председателя Государственного комитета лесного хозяйства СССР (Гослеса СССР);
председателя Государственного комитета СССР по гидрометеорологии и контролю природной среды (Госкомгидромета СССР);
председателя Государственного комитета СССР по внешним экономическим связям (ГКВЭС СССР);
председателя Государственного комитета СССР по телевидению и радиовещанию (Гостелерадио СССР);
председателя Государственного комитета СССР по делам издательств, полиграфии и книжной торговли (Госкомиздата СССР);
председателя Государственного комитета СССР по кинематографии (Госкино СССР);
председателя Государственного комитета СССР по стандартам (Гос-стандарта СССР);
начальника Центрального статистического управления СССР (ЦСУ СССР).
В состав Совета Министров СССР входят по должности Председатели Советов Министров союзных республик.
По представлению Председателя Совета Министров СССР Верховный Совет СССР включает в состав Правительства СССР руководителей специальных (целевых) Государственных комитетов и Главных управлений при Совете Министров СССР, создаваемых Советом Министров в случае необходимости по вопросам, отнесенным к его ведению.

Ст.93. Совет Министров СССР слагает свои полномочия перед вновь избранным Верховным Советом СССР на его первой сессии.
Верховный Совет СССР дает оценку деятельности Правительства СССР прежнего состава, назначает Председателя Совета Министров СССР и поручает ему представить на рассмотрение Верховного Совета предложения но составу Правительства СССР.
Председатель и члены Правительства СССР не являются депутатами Верховного Совета СССР, равно как любого иного Совета народных депутатов. Они могут присутствовать на сессиях Верховного Совета СССР, а также на заседаниях комиссий Верховного Совета и его палат с правом совещательного голоса.

Ст.94. Совет Министров СССР ответственен перед Верховным Советом СССР и ему подотчётен.
В промежутках между сессиями Верховного Совета СССР Правительство СССР ответственно перед Президиумом Верховного Совета СССР и ему подотчётно.

Ст.95. Совет Министров СССР в целях развития и увеличения благосостояния народа СССР и государства СССР
а/ объединяет и направляет работу общесоюзных и союзно-республиканских Министерств СССР, Государственных комитетов СССР и других подведомственных ему учреждений; руководит отраслями, предприятиями и иными народнохозяйственными объектами союзного подчинения; осуществляет общее руководство отраслями союзно-республиканского подчинения;
б/ обеспечивает целостное, взаимоувязанное и сбалансированное управление экономикой страны (единым народнохозяйственным комплексом); 
разрабатывает и выносит на рассмотрение Верховного Совета СССР проекты текущих и перспективных Государственных планов развития народного хозяйства СССР; 
после утверждения Государственного плана развития народного хозяйства СССР Верховным Советом организует деятельность по его выполнению; 
представляет Верховному Совету СССР отчёты о выполнении планов;                                                    в/ разрабатывает и выносит на рассмотрение Верховного Совета СССР проект Государственного бюджета СССР; 
представляет Верховному Совету СССР отчёт об исполнении бюджета;
г/ руководит денежной и кредитной системой; 
обеспечивает проведение единой политики в области цен и оплаты труда; 
отвечает за организацию государственного страхования;
д/ обеспечивает государственную безопасность СССР, приоритет государственных интересов, неукоснительное соблюдение советского социалистического правопорядка, неприкосновенность социалистической собственности, свободу и беспрепятственность реализации гражданами СССР их конституционных гарантий;
е/ руководит строительством Вооружённых Сил СССР, отвечает за организацию обороны Советского государства; определяет ежегодные контингент граждан, подлежащих призыву на действительную воинскую службу;
ж/ осуществляет общее руководство международными сношениями СССР, внешней торговлей, экономическим, научно-техническим и культурным сотрудничеством СССР с иностранными государствами и международными организациями; заключает и расторгает межправительственные соглашения СССР;
з/ обеспечивает функционирование единой системы народнохозяйственного учёта и статистики;
и/ в случае необходимости образует специальные (целевые) Государственные комитеты и Главные управления при Совете Министров СССР;
к/ осуществляет другие полномочия из числа отнесённых настоящей Конституцией к ведению Союза CССР, поскольку они не входят непосредственно в компетенцию Верховного Совета СССР и Президиума Верховного Совета СССР.

Ст.96. Совет Министров СССР на основе и во исполнение законов СССР и иных актов Верховного Совета СССР и его Президиума издает постановления и распоряжения, организует и проверяет их исполнение.
Постановления и распоряжения Совета Министров СССР обязательны к исполнению на всей территории СССР, если они не противоречат законам СССР.

Ст.97. Министерства, Государственные комитеты и другие ведомства, входящие в состав Правительства СССР, несут ответственность за эффективное функционирование и развитие порученных им отраслей государственного управления.
В пределах своей компетенции министры и другие члены Правительства СССР издают на основе и во исполнение законов СССР, постановлений и распоряжений Совета Министров СССР приказы, инструкции и иные акты, организуют и проверяют их исполнение.

Ст.98. Совет Министров СССР имеет право по вопросам, отнесенным к ведению Союза ССР, приостанавливать исполнение постановлений и распоряжений Советов Министров союзных республик, а также отменять приказы и инструкции министров СССР, иные акты руководителей подведомственных ему органов и учреждений.

Ст.99. Министерства СССР являются либо общесоюзными, либо союзно-республиканскими.
Общесоюзные Министерства руководят порученными им отраслями государственного управления непосредственно или через создаваемые ими органы.
Союзно-республиканские Министерства руководят порученными им отраслями государственного управления через одноимённые Министерства союзных республик, за исключением ограниченного числа предприятий и иных народнохозяйственных объектов союзного подчинения, руководство которыми осуществляется непосредственно. Список предприятий и иных народнохозяйственных объектов союзного подчинения, находящихся в ведении союзно-республиканских Министерств СССР, утверждается Президиумом Верховного Совета СССР.

Ст.100. К общесоюзным относятся Министерства:
… /Перечень общесоюзных Министерств. - Примечание Конст. комиссии./

Ст.101. К союзно-республиканским относятся Министерства:
… /Перечень союзно-республиканских Министерств. - Примечание Конст. комиссии./

Ст.102. Порядок деятельности Правительства СССР и его органов определяется Законом о Совете Министров СССР.

##Глава V ОСНОВЫ ПОСТРОЕНИЯ ОРГАНОВ ГОСУДАРСТВЕННОЙ ВЛАСТИ И УПРАВЛЕНИЯ В СОЮЗНЫХ РЕСПУБЛИКАХ, АВТОНОМНЫХ РЕСПУБЛИКАХ И НА МЕСТАХ

Ст.103. Высшим органом государственной власти союзной республики является Верховный Совет союзной республики.
Верховный Совет союзной республики правомочен решать все вопросы, отнесённые к ведению союзной республики Конституцией союзной республики, построенной в соответствии с Конституцией СССР.
Законодательная власть на территории союзной республики осуществляется исключительно её Верховным Советом.

Ст.104. Срок полномочий Верховного Совета союзной республики - пять лет.

Ст.105. Верховный Совет союзной республики избирает Президиум Верховного Совета союзной республики, подотчётный Верховному Совету во всей своей деятельности и осуществляющий в промежутках между его сессиями функции высшего органа государственной власти союзной республики.
Состав и полномочия Президиума Верховного Совета союзной республики определяются Конституцией союзной республики.

Ст.107. Высшим исполнительным и распорядительным органом государственной власти союзной республики является Совет Министров союзной республики (Правительство союзной республики).
Совет Министров союзной республики образуется Верховным Советом союзной республики, ответственен перед ним и ему подотчётен.
В промежутках между сессиями Верховного Совета союзной республики Правительство союзной республики ответственно перед Президиумом Верховного Совета союзной республики и ему подотчётно.
Председатель и члены Правительства союзной республики не являются депутатами Верховного Совета союзной республики, равно как любого иного Совета народных депутатов. Они могут присутствовать на сессиях Верховного Совета союзной республики, а также на заседаниях комиссий Верховного Совета с правом совещательного голоса.

Ст.108. Совет Министров союзной республики на основе и во исполнение законов СССР и союзной республики, постановлений и распоряжений Совета Министров СССР издаёт постановления и распоряжения, организует и проверяет их исполнение.

Ст.109. На основе и во исполнение законов СССР и союзной республики, постановлений и распоряжений Советов Министров СССР и союзной республики, приказов и инструкций союзно-республиканских Министерств СССР министры и другие члены Правительства союзной республики издают, в пределах своей компетенции, приказы, инструкции и иные акты, организуют и проверяют их исполнение.

Ст.110. Совет Министров союзной республики имеет право
а/ отменять приказы и инструкции министров союзной республики, иные акты руководителей подведомственных ему органов и учреждений;
б/ по вопросам, отнесённым к ведению союзной республики, приостанавливать исполнение постановлений и распоряжений Советов Министров автономных республик, решений и распоряжений исполкомов краевых, областных, городских республиканского подчинения Советов народных депутатов, Советов народных депутатов автономных областей, а в союзных республиках без областного деления - исполкомов районных и соответствующих городских Советов народных депутатов.

Ст.111. Министерства союзной республики являются либо республиканскими, либо союзно-республиканскими.
Республиканские Министерства союзной республики руководят порученными им отраслями государственного управления, подчиняясь Совету Министров союзной республики.
Союзно-республиканские Министерства союзной республики руководят порученными им отраслями государственного управления, подчиняясь как Совету Министров союзной республики, так и соответствующему союзно-республиканскому Министерству СССР.

Ст.112. Высшим органом государственной власти автономной республики является Верховный Совет автономной республики.
Верховный Совет автономной республики правомочен решать все вопросы, отнесённые к ведению автономной республики Конституцией автономной республики, построенной в соответствии с Конституцией союзной республики.
Законодательная власть на территории автономной республики осуществляется исключительно её Верховным Советом.

Ст.113. Срок полномочий Верховного Совета автономной республики – пять лет.

Ст.114. Верховный Совет автономной республики избирает Президиум Верховного Совета автономной республики и образует Совет Министров (Правительство) автономной республики.
Председатель и члены Правительства автономной республики не являются депутатами её Верховного Совета, равно как любого иного Совета народных депутатов. Они могут присутствовать на сессиях Верховного Совета автономной республики, а также на заседаниях комиссий Верховного Совета с  правом совещательного голоса.

Ст.115. Совет Министров автономной республики имеет право
а/ отменять приказы и инструкции министров автономной республики, иные акты руководителей подведомственных ему органов к учреждений;
б/ по вопросам, отнесённым к ведению автономной республики, приостанавливать действие решений и распоряжений исполкомов ближайшего уровня подчинения (непосредственно следующего за республиканским).

Ст.116. Органами государственной власти в краях, областях, автономных областях, автономных округах, районах, городах, районах в городах, посёлках, сельских населённых пунктах являются соответствующие Советы народных депутатов.
Местные Советы народных депутатов правомочны решать все вопросы, отнесённые к их ведению законодательством Союза ССP, Конституциями союзной, автономной республик, построенными в соответствии с Конституцией СССР.

Ст.117. Срок полномочий местных Советов народных депутатов - пять лет.

Ст.118. В пределах предоставленных им полномочий местные Советы народных депутатов и их исполнительные и распорядительные органы (исполкомы) принимают решения и дают распоряжения в соответствием с законами СССР.

Решения и распоряжения местных Советов народных депутатов и их исполкомов обязательны к исполнению на территории соответствующего Совета.

Ст.119. Местные Советы народных депутатов избирают президиумы Советов и образуют исполнительные и распорядительные органы Советов - исполнительные комитеты (исполкомы).
Председатель президиума местного Совета народных депутатов именуется председателем данного Совета.
Состав, компетенция и порядок деятельности президиумов и исполкомов местных Советов определяются законом.
За исключением случаев, предусмотренных ст.121 настоящей Конституции, председатель и члены исполкома местного Совета не являются депутатами данного Совета, равно как любого иного Совета народных депутатов. Они могут присутствовать на сессиях данного Совета, а также на заседаниях создаваемых им комиссий с правом совещательного голоса.

Ст.120. Исполком вышестоящего Совета народных депутатов имеет право
а/ отменять акты руководителей отделов и управлений исполкома, других подведомственных ему органов и учреждений;
б/ по вопросам, отнесённым к ведению данного Совета, приостанавливать действие решений и распоряжений исполкома нижестоящего Совета народных депутатов (ближайшего уровня подчинения).

Cт.121. Совет народных депутатов малого населённого пункта избирает из числа депутатов рабочую группу, которая выполняет одновременно функции как президиума, так и исполнительного и распорядительного органа данного Совета.
Состав, компетенция и порядок деятельности рабочих групп Советов народных депутатов в малых населённых пунктах определяются законом.


##Глава   VI ИЗБИРАТЕЛЬНАЯ СИСТЕМА И  ОСНОВНЫЕ ПРИНЦИПЫ  ДЕЯТЕЛЬНОСТИ   НАРОДНОГО   ДЕПУТАТА

Ст.129. Выборы народных депутатов в Советы всех уровней производятся на основе всеобщего, равного и прямого избирательного права при тайном голосовании.

Ст.130. Всеобщее избирательное право означает, что избирать и быть избранными в Советы народных депутатов могут все граждане СССР, достигшие 18 лет, за исключением
а/ лиц, признанных в установленном законом порядке умалишёнными;
б/ лиц, в установленном законом порядке поражённых в гражданских правах по причине их антисоветской, антисоциалистической деятельности в период Третьей мировой войны и временной оккупации территории СССР.
Депутатом Верховного Совета СССР может быть избран гражданин СССР, достигший 23 лет.

Ст.131. Равное избирательное право означает, что все избиратели участвуют в выборах на равных основаниях, каждый избиратель имеет только один голос.

Ст.132. Прямое избирательное право означает, что выборы народных депутатов в Советы всех уровней осуществляются гражданами непосредственно, без промежуточных ступеней.

Ст.133. Голосование при выборах народных депутатов является тайным.
Попытки установления, в какой бы то ни было форме, контроля за волеизъявлением избирателей влекут за собой предусмотренную законом ответственность.

Ст.134. Гражданин СССР не может быть одновременно избран более чем в один Совет народных депутатов.

Ст.135. Выборы в Советы народных депутатов производятся по избирательным округам.
Проведение выборов обеспечивают избирательные комиссии во главе с Центральной избирательной комиссией СССР, которые образуются из представителей от трудовых коллективов, общественных организаций, собраний военнослужащих по воинским частям, инициативных групп граждан.
Порядок проведения выборов в Советы народных депутатов, включая порядок образования и деятельности избирательных комиссий, определяется соответствующими законами СССР, союзных 
и автономных республик.

Ст.136. Расходы, связанные с проведением выборов в Советы народных депутатов, осуществляются за счёт государства.

Ст.137. Депутаты являются полномочными представителями Советского народа в органах государственной власти СССР.
Советский народ имеет право быть представленным в органах государственной власти СССР достойными, способными и высоконравственными людьми, руководствующимися чувством общественного, классового долга, готовыми последовательно и принципиально строить политику Советского государства в интересах трудящегося человека.
Право Советского народа на достойное представительство в органах государственной власти реализуется, в том числе, через предъявление соответствующих требований к кандидату в депутаты законодательством СССР о выборах, а на основе закона - избирательными комиссиями. Предъявление государством таких требований выступает важной составной частью политических прав граждан СССР и не может расцениваться как отклонение от принципа всеобщности избирательного права.

Ст.138. Право выдвижения кандидатов в депутаты принадлежит трудовым коллективам, общественным организациям трудящихся, собраниям военнослужащих по воинским частям, инициативным группам граждан (самовыдвижение).
Выдвижение кандидата в депутаты инициативной группой граждан, поскольку численность таких групп не регламентируется, рассматривается как самовыдвижение данного кандидата.
При выборах в Советы народных депутатов, как правило, обеспечивается альтернативность и состязательность кандидатур.
Выдвижение кандидатур (в том числе самовыдвижение) без достаточных к тому оснований, в рекламных и иных недобросовестных или непродуманных целях, влечёт за собой применение мер общественного воздействия, а в случае причинения существенных помех ходу избирательной кампании - установленную законом ответственность.

Ст.139. При выдвижении кандидата в депутаты трудовым коллективом на территории данного предприятия, учреждения образуются один или несколько избирательных участков того избирательного округа, по которому выдвинут кандидат, и членам трудового коллектива предоставляется возможность проголосовать на выборах не по месту их жительства, а по месту работы.

Ст.140. Избирателям гарантируется свободное и всестороннее обсуждение политических, деловых и личных качеств кандидатов в депутаты, их предвыборных программ на собраниях, массовых акциях, в печати, по радио и телевидению.
В рамках данной избирательной кампании каждый избиратель, независимо от его местожительства в настоящий момент, имеет право заявить аргументированный устный или письменный отвод любой выдвинутой кандидатуре.
Избирательная комиссия того округа, где баллотируется кандидат, в адрес которого поступил отвод, обязана незамедлительно организовать проверку отвода. Факт поступления отвода предаётся гласности в обусловленной законом форме.
Если обвинения в адрес кандидата в депутаты подтверждаются и являются достаточно серьёзными, а допущенные им ошибки не могут быть исправлены в оставшийся до выборов срок, кандидатура снимается с баллотировки. Сокрытие членами избирательной комиссии поступивших отводов от рассмотрения влечёт за собой установленную законом ответственность. Если голосование по данной кандидатуре происходило при наличии на день выборов сокрытых от рассмотрения отводов, оно считается недействительным, каковы бы ни оказались результаты последующей проверки отводов.
Заявление гражданином отвода в клеветнических, дезорганизаторских и иных недобросовестных целях преследуется по закону.

Ст.141. Кандидат в народные депутаты выступает перед избирателями с предвыборной программой, которую он при избрании его депутатом обязуется выполнять.
Избиратели вправе обращаться к кандидату в депутаты с предложениями по программе его будущей депутатской деятельности, которые в случае их принятия кандидатом именуются избирательскими наказами. Избирательские наказы составляют часть предвыборной программы кандидата и столь же обязательны для выполнения им при избрании его депутатом. 
В порядке, определяемом избирательной комиссией, кандидат в депутаты ко дню выборов вносит полную ясность в вопрос о том, какие предложения избирателей им приняты и стали наказами, а какие отклонены.
Народный депутат несёт ответственность перед своими избирателями за добросовестное следование предвыборной программе и наказам. 
Не обусловленный объективными причинами отход депутата от заявленной программы, нарушение предвыборных обещаний, пренебрежение наказами избирателей служат основанием для возбуждения дела об отзыве депутата.
Приобретение статуса народного депутата посредством выступления на выборах с демагогической, заведомо не предназначавшейся к выполнению программой преследуется по закону как обман народа.

Ст.142. Народный депутат осуществляет депутатские полномочия, не порывая со своей профессиональной деятельностью.
На время сессий Совета, а также для осуществления депутатских полномочий в других случаях, предусмотренных законом, депутат освобождается от исполнения профессиональных обязанностей с сохранением за ним среднего заработка по месту постоянной работы.

Ст.143. Создание для народного депутата необходимых материальных условий на период действия его депутатских полномочий - почётная конституционная обязанность предприятия, учреждения, организации, где депутат трудится.
До истечения срока депутатских полномочий депутат не может быть уволен с постоянного места работы, в том числе и по причине достижения им пенсионного возраста, переведён на нижеоплачиваемую работу, понижен в должности.
Гарантии беспрепятственной и эффективной депутатской деятельности, включая неприкосновенность личности депутата, устанавливаются Законом о статусе народного депутата в СССР, другими законодательными актами СССР, союзных и автономных республик.

Ст.144. Как во время сессии Совета, так и в промежутках между сессиями народный депутат имеет право запроса к руководителям и должностным лицам любых исполнительных и распорядительных, иных органов, образованных данным Советом и непосредственно ему подотчётных.
Ответ на депутатский запрос даётся в письменном виде в трёхдневный срок. Во время сессии ответ на депутатский запрос может быть дан с трибуны сессии устно.

Ст.145. В связи со своей депутатской деятельностью народный депутат вправе обращаться в любые официальные органы и организации в пределах ведения соответствующего Совета, как государственные, так и общественные, и принимать участие в рассмотрении поставленных им перед этими органами и организациями вопросов.
Народный депутат пользуется правом безотлагательного приёма у руководителей, должностных лиц, функционеров государственных и общественных органов и организаций в пределах ведения соответствующего Совета, а также - в тех же пределах - правом на освещение принципиальных вопросов своей деятельности в средствах массовой информации. Порядок и сроки рассмотрения обращений, предложений, замечаний народного депутата определяются законом.
Народный депутат имеет право приостанавливать действие актов исполнительных и распорядительных органов в пределах ведения соответствующего Совета, включая акты исполнительных и распорядительных органов нижестоящих Советов, с изложением своей мотивировки приостановления и принятием на себя персональной ответственности за возможные негативные последствия такового. Порядок применения народным депутатом вышеуказанного права определяется законом.

Ст.146. Народный депутат обязан отчитываться в своей работе перед избирателями, а также информировать их о работе Совета, разъяснять смысл и направленность принимаемых Советом решений.
Депутат, не оправдавший доверия избирателей, может быть в любое время отозван из Совета в установленном законом порядке.
Возбудить дело об отзыве депутата имеет право
а/ каждый избиратель, участвовавший в соответствующей избирательной кампании, независимо от его местожительства в настоящий момент, если он располагает достаточным для этого фактическим материалом;
б/ группа избирателей на тех же условиях.
Возбуждение гражданином или группой граждан дела об отзыве депутата в клеветнических, дезорганизаторских и иных недобросовестных целях преследуется по закону.

##Глава  VII  СУД, АРБИТРАЖ, НАДЗОР ЗА СОБЛЮДЕНИЕМ ЗАКОННОСТИ

Ст.147. Правосудие в СССР осуществляется Верховным Народным Судом СССР, Верховными Народными Судами союзных и автономных республик, краевыми, областными, городскими народными судами, народными судами автономных областей и автономных округов, районными (городскими) народными судами, а также народными военными трибуналами в Вооружённых Силах.

Ст.148. Рассмотрение дел во всех судах по первой инстанции осуществляется с участием народных заседателей.
Народные заседатели при осуществлении правосудия пользуются всеми правами судьи.

Ст.149. Все суды в СССР образуются на началах выборности судей и народных заседателей.
Судьи и народные заседатели всех судов, от районных (городских) до Верховного Народного Суда СССР, избираются непосредственно населением соответствующей административно-территориальной единицы на основе всеобщего, равного и прямого избирательного права при тайном голосовании, сроком на пять лет.
Судьи и народные заседатели военных трибуналов избираются на тех же основаниях военнослужащими гарнизонов, соединений, армий, флотов и округов.
Судьёй может быть избран гражданин СССР, имеющий высшее юридическое образование и стаж работы по специальности не менее трёх лет.

Ст.150. При выборах судей и народных заседателей действуют общие принципы избирательной системы СССР:
а/ альтернативность и состязательность кандидатур;
б/ право Советского народа на достойное представительство в органах правосудия;
в/ право самовыдвижения кандидатов в судьи и народные заседатели;
г/ право членов трудового коллектива, выдвинувшего кандидата в судьи либо в народные заседатели, голосовать не по месту их жительства, а по месту работы;
д/ право каждого избирателя заявить аргументированный устный или письменный отвод любой выдвинутой кандидатуре;
е/ право избирателей давать наказы кандидатам в судьи и народные заседатели;
ж/ право народного заседателя на освобождение его от исполнения профессиональных обязанностей, с сохранением среднего заработка по месту постоянной работы, на время его участия в осуществлении правосудия;
з/ обязанность судей и народных заседателей отчитываться перед избирателями в своей работе и информировать их о деятельности соответствующего суда;
и/ право избирателей на отзыв в любое время судьи либо народного заседателя, не оправдавшего их доверия.
Порядок проведения выборов в судебные органы определяется соответствующим законодательством СССР, союзных и автономных республик.

Ст.151. Высшим судебным органом СССР является Верховный Народный Суд СССР. В пределах, установленных законом, Верховный Народный Суд СССР осуществляет надзор за деятельностью судебных органов СССР и союзных республик.
Состав и порядок деятельности Верховного Народного Суда СССР определяется законом.
Председатели Верховных Народных Судов союзных республик входят в состав Верховного Народного Суда СССР по должности.

Ст.152. Правосудие в СССР осуществляется на началах равенства граждан перед законом и судом.

Ст.153. Разбирательство дел во всех судах СССР и союзных республик является открытым, за исключением случаев, предусмотренных законом.
На обусловленных законом основаниях допускается участие в суде представителей общественных организаций и трудовых коллективов.

Ст.154. Судопроизводство в СССР ведётся на языке союзной республики, автономной республики, автономной области, автономного округа или на языке большинства населения данной местности.
Участникам процесса, не владеющим языком, на котором ведётся судопроизводство, обеспечивается через переводчика возможность полного, детального ознакомления с материалами дела и с ходом судебного заседания, а также право выступать в суде и совершать иные процессуальные действия на родном языке.

Ст.155. Виновность гражданина в совершении преступления устанавливается только судом.
Гражданин считается виновным в совершении инкриминируемого ему преступления с момента вступления в законную силу приговора суда.

Ст.156. Задержанный, заключённый под стражу до предъявления обвинения, обвиняемый пользуются правом на получение помощи защитника (адвоката) с момента, - соответственно, - задержания, заключения под стражу, предъявления обвинения.
Порядок предоставления помощи адвоката в вышеперечисленных ситуациях определяется законом.

Ст.157. Граждане СССР имеют право на получение квалифицированной юридической помощи. В предусмотренных законом случаях юридическая помощь оказывается бесплатно.
С целью оказания квалифицированной юридической помощи гражданам, предприятиям, учреждениям и организациям в СССР действуют коллегии адвокатов. 
Организационное строение и порядок деятельности адвокатуры определяются соответствующим законодательством СССР, союзных и автономных республик.
Любое должностное лицо, к которому гражданин обратился в связи с возникшими у него вопросами юридического характера, обязано в рамках своей компетенции дать исчерпывающее разъяснение юридической стороны дела, по желанию гражданина - в письменной форме, в том числе и в тех случаях, когда гражданин в силу своего неведения обращается не по назначению. 
Непредоставление должностным лицом требуемой юридической помощи либо информации, равно как дача заведомо ложных, запутывающих дело указаний могут повлечь за собой обусловленную законом ответственность, если окажется, что этими действиями или бездействием гражданину причинён существенный материальный либо моральный ущерб.
То же относится к народным депутатам, функционерам КПСС и общественных организаций, работникам СМИ, любым другим официальным адресатам обращений граждан.

Ст.158. С целью разрешения хозяйственных споров между предприятиями, учреждениями и организациями в СССР действуют органы Государственного арбитража.
Структура и порядок деятельности органов Государственного арбитража определяются Законом о Государственном арбитраже в СССР.

Ст.159. Высший надзор за соблюдением социалистической законности всеми официальными органами и организациями, должностными лицами, а также гражданами СССР возлагается на отделы юстиции президиумов Советов народных депутатов, во главе с Отделом юстиции Президиума Верхоного Совета СССР.

Ст.160. Отдел юстиции президиума Совета народных депутатов осуществляет в пределах ведения данного Совета, в числе прочих, следующие функции:
а/ общий надзор за соблюдением социалистической законности всеми официальными органами и организациями, должностными лицами и гражданами, с правом принесения протеста на выявленные нарушения закона;
б/ передачу материалов для возбуждения уголовного дела в следственные органы или в суд;
в/ надзор за соблюдением законности органами дознания и предварительного следствия;
г/ надзор за законностью и обоснованностью приговоров и иных судебных актов;
д/ надзор за соблюдением законности при исполнении приговоров и в местах лишения свободы.
Из числа квалифицированных специалистов, имеющих высшее юридическое образование, отдел юстиции президиума Совета народных депутатов назначает представителей государственного обвинения (прокуроров) соответствующего суда.
Прокуроры военных трибуналов назначаются Отделом юстиции Президиума Верховного Совета СССР.
Структура и порядок деятельности отделов юстиции президиумов Советов народных депутатов определяются законом.

Ст.161. Следственный аппарат в СССР сосредоточен в системе органов внутренних дел и государственной безопасности.
В составе отделов юстиции президиумов Советов народных депутатов не имеется подразделений и должностных лиц, уполномоченных совершать следственные действия как таковые.


##Глава  VIII ГЕРБ, ФЛАГ, ГИМН И СТОЛИЦА СССР

Ст.162. Государственный герб Союза Советских Социалистических Республик представляет собой изображение Серпа и Молота золотистого цвета на фоне земного шара, в лучах восходящего солнца и в обрамлении колосьев, перевитых лентой с надписью на языках союзных республик: 
"Пролетарии всех стран, соединяйтесь!". 
В верхней части герба помещена пятиконечная Красная Звезда.

Ст.163. Государственный флаг Союза Советских Социалистических Республик представляет собой прямоугольное красное полотнище с изображением в его верхнем углу, у древка, золотых Серпа и Молота и над ними - пятиконечной Красной Звезды, обрамлённой золотой каймой. Отношение ширины флага к длине -1:2.

Ст.164. Государственный гимн Союза Советских Социалистических Республик 
(текст С.В.Михалкова и Эль-Регистана, музыка А.В.Александрова):

Союз нерушимый республик свободных
Сплотила навеки Великая Русь.
Да здравствует созданный волей народов,
Единый, могучий Советский Союз!
Славься, Отечество наше свободное,
Дружбы народов надёжный оплот!
Знамя советское, знамя народное
Пусть от победы к победе ведёт!
Сквозь грозы сияло нам солнце свободы,
И Ленин великий нам путь озарил.
Нас вырастил Сталин - на верность народу,
На труд и на подвиги нас вдохновил.
Славься, Отечество наше свободное,
Счастья народов надёжный оплот!
Знамя советское, знамя народное
Пусть от победы к победе ведёт!
Мы армию нашу растили в сраженьях,
Захватчиков подлых с дороги сметём!
Мы в битвах решаем судьбу поколений,
Мы к славе Отчизну свою поведём!
Славься, Отечество наше свободное,
Славы народов надёжный оплот!
Знамя советское, знамя народное
Пусть от победы к победе ведёт!

Ст.165. Столицей Союза Советских Социалистических Республик является город Москва.







EOT;
$a["publish"]='1';
$a["tk"]='-11256';
$a["published"]='0';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
