<?php

/* 
 
 Описание схемы работы сертификатов
   
 */


echo <<<TXT

    Предназначение сертификата - дать возможность учитывать голоса граждан,
которые не являются пользователями интернета. Сертификаты закрепляются за делегатами, 
которые являются пользователямисистемы и принимают участие в голосовании. Голосования ОТКРЫТЫЕ,
то, как голосуют делегаты доступно в свободном доступе.  Владелец сертификата может в любой момент получить 
информацию от любого пользователя системы (а администратор обязан выдать такую информацию) о том
как голосуют делегаты и как был учтён голос по сертификату.
    
Сертификат управляется администратором, который должен следовать указаниям владельца сертификата.
Администраторомами  могут быть  нотариусы, удостоверяющие центры и другие лица,
способные выполнить регламент подтверждения личности. Оптимально, если администратором сертификатов семьи является
один из членов семьи.

Все пользователи системы получают сертификат автоматически и сами являются администраторами своих сертификатов.

Главная задача администратора - это закрепление сертификата за делегатами в местах для голосованиях (вече),
в которых  должен учитываться голосо по воле владельца сертификата.
    
При создании сертификата пользователем, сам пользователь изначально становится администратором сертификата.

При самостоятельном голосовании пользователем в собрании сам пользователь становится делегатом для соответствующего места голосования.

## Места голосования

Местами голосования может быть  многоквартирный дом, микрорайон города, село, город, административный округ или целое государство.
На каждом  месте голосования (вече) владелец сертификата голоса может выражать свою волю через разных делегатов, либо, став пользователем системы,
делать это самомтоятельно. 


## Делегаты

Все пользователи системы - это делегаты тех, кто не может использовать интерннет. 
Граждане без интернета через администраторов могут получить информацию о вопросах
на вече и присоединить свой сертификат голоса к ЛЮБОМУ пользователю системы !!!
Все пользователи системы являются администраторами своих сертификатов и при желании
могут в любой момент выбрать себе делегата, просто прикрепив к другому пользователю свой 
сертификат.
   
Другими словами, делегаты - это те, кому доверяют владельцы сертификатов.

Для удобства выбора делегатов по местам голосований ведётся соответствующая статистика участия в голосованиях.


TXT
;

