<?php  
$a["subdir"]='/tk/1495/';
$a["tku"]='191109205752';
$a["veche"]='0';
$a["iu_owner"]='1495';
$a["sorting"]='352690';
$a["tkp"]='';
$a["topics"]='';
$a["subjects"]='';
$a["ranges"]='';
$a["urls"]='';
$a["title"]=<<<'EOT'
«КАК ОБЫЧНО» ИЛИ «ПОСЛЕ ПРАЗДНИКА»
EOT;
$a["txtt"]='';
$a["imgt"]='';
$a["text"]=<<<'EOT'
«КАК ОБЫЧНО» ИЛИ «ПОСЛЕ ПРАЗДНИКА»

7-го ноября оккупационная власть бросает народу косточку: проводит «парад в честь парада 1941 года». Перед загороженным Мавзолеем. Мы злимся, но терпим. Это наше знаменитое долготерпение вошло в поговорку.
      А почему так? Слишком много невзгод страшной силы обрушивается на нас с незавидной периодичностью. Не успеваем опомниться. Царские министры молили Бога дать России 20 лет спокойного развития. Никто никогда не даст, это уже всем понятно. А у Америки за спиной 200 лет спокойного развития. Не добилась ничего, кроме фальшивого Маска и осатаневшего Голливуда.
      Кто же нам мешает? «Патриоты»-антисоветчики* винят во всём народ. Который неправильно голосует. Что это сам народ предал страну и сдал оккупанту.
      Не верьте, народ тут ни при чём. Государства для того и делают, чтобы не жить в лесу охотой и собирательством. Чтобы наверху за нас думали и организовывали. А если много лет назад наверх пробрались бесы, народ это поймёт только когда будет поздно. Конец подкрадётся незаметно. Чтобы голосовать правильно, «каждая кухарка должна учиться управлять государством», а этого никогда не будет. Люди думают не о госуправлении и обороне, а о насущном — купить, поболтать, постирать, приготовить… На голосования их водит козёл-провокатор в виде СМИ, которые создают необходимый фон. Даже если все вдруг по волшебству сделаются чегеварами и вооружатся, ничего не выйдет: бесы выведут армейские БТР-ы с крупнокалиберными пулемётами и всех положат. Или переворот должен созреть в верхах, как обычно, или должно что-то глобально измениться. Сгодился бы обвал мировой финансовой системы**. Начнём с нуля, как обычно: трибуналы, комиссары, расстрелы.

* Эти псевдопатриоты солженицынского типа, когда их враньё разоблачено и исчерпано, кидают козырную карту: большевики поделили империю на национальные республики, потому через 70 лет всё рухнуло. О том, почему рухнуло, мы ниже показали по пунктам, а поделили не потому, что захотели, а потому, что других вариантов не было. Везде были свои «лукашенки и назарбаевы», воевать с армиями которых Красная армия бы, на множество фронтов, тогда бы не поянула. Со стороны нацменов это были бы отечественные войны, в которых геройствуют, а с нашей — захватнические. После 1945-го, как теперь говорят, надо было... Но с дивана обо всём легко рассуждать.
Тут историк А. Колпакиди подробно разбирает национальную политику СССР: www.youtube.com/watch?v=8eX1iaukUxs
Аудиодорожка: kolpakidi-nacvopros.m4a

** Неделю назад что-то уже могло произойти: youtu.be/oVZ2llM8m5w (Игорь Панарин: Мировая политика #47).

 
EOT;
$a["publish"]='1';
$a["tk"]='-11305';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
