<?php  
$a["subdir"]='/tk/1110/';
$a["tku"]='190704103753';
$a["veche"]='900064';
$a["iu_owner"]='1110';
$a["sorting"]='';
$a["tkp"]='';
$a["topics"]='';
$a["subjects"]='';
$a["ranges"]='';
$a["urls"]='';
$a["title"]=<<<'EOT'
Кто может выписать вексель на территории рф. Ra Вексель простой! Зачем нужен вексель и когда его составлять
EOT;
$a["txtt"]='( https://www.solidar.ru/auto/kto-mozhet-vypisat-veksel-na-territorii-rf-ra-veksel-prostoi-zachem.html )                   
#Кто может выписать вексель на территори�';
$a["imgt"]='https://i0.wp.com/moneymakerfactory.ru/Pics/verstka/img-721-1475773857.png';
$a["text"]=<<<'EOT'
( https://www.solidar.ru/auto/kto-mozhet-vypisat-veksel-na-territorii-rf-ra-veksel-prostoi-zachem.html )                   
          
Вексель – это ценная бумага, дающая возможность отсрочки платежа или безусловной оплаты за поставленные товары или услуги в заранее оговоренный срок. Ликвидные векселя также могут использоваться в качестве платежного средства или залогового обеспечения.
  ﻿ ﻿
Вексель - это ценная бумага, подтверждающая обязательства должника (векселедателя) уплатить требуемую сумму кредитору (векселедержателю) через оговоренный срок после его предъявления. Право требования может перейти к третьим лицам без дополнительных условий и согласований с векселедателем.
 
Именно от векселя произошли все последующие акции, фьючерсы, опционы, деривативы и прочие варианты долговых обязательств. Их активное использование в качестве платежного и кредитного средства привело к принятию в 1930 году Женевского «Единого закона о переводном и простом векселе» который большинством стран принят за основу при создании внутренних нормативных документов, например, Федеральный закон РФ «О простом и переводном векселе».
 
Ряд стран, таких как Англия, США, Канада, Австралия, руководствуются в своей практике Английским законом от 1882 г., основные положения которого совпадают с Женевской конвенцией. Также есть группа стран, использующих нормы вексельного обращения отдельные от двух перечисленных: Египет, Испания, Тайвань и другие.
 
Как и все ценные бумаги, находится в свободном обращении, но имеет свои отличительные особенности:
 ***Абстрактность ** − обязательства имеют только денежное выражение и напрямую не связаны с конкретными обязательствами, предшествовавшими его оформлению. ***Бесспорность ** − требования являются безусловными к исполнению в полном объеме. ***Солидарность **− финансовую ответственность несут все лица участвующие в исполнении и обороте векселя. ***Документарность ** − существует только в виде бумажных бланков строгой отчетности с несколькими степенями защиты. 
Использование в коммерческой практике решает следующие основные задачи:
 
![](https://i0.wp.com/moneymakerfactory.ru/Pics/verstka/img-721-1475773857.png)
##Типы векселей ***Простой ****. **Обязательство уплаты требуемой суммы в оговоренные сроки, в пользу кредитора на имя которого оформлен. Что такое вексель своими словами − это аналог долговой расписки; ***Переводной или тратта ** (итал. «tratta» - передача) - должник (трассат) проводит платеж в пользу третьего лица (ремитента) по его приказу или по поручению лица его выдавшего (трассанта). Аналог перевода долга по договору займа . ***авалированный **. Дополнительная гарантия банка (авалиста) по исполнению платежей. Может быть как простым, так и переводным. Допускается частичное авалирование требуемой суммы. 
##Обязательные реквизиты 
Текст на бланке должен содержать следующие данные:
 
![](https://i0.wp.com/moneymakerfactory.ru/Pics/verstka/img-721-1475773964.png)
##Акцепт 
Согласие плательщика (акцептанта) выполнить требования по переводному векселю. Это не требуется для простых векселей, так как в этом случае обязательства погашения возникают и принимаются в момент предъявления.
 
##Передача прав 
С помощью надписи на оборотной стороне бланка или при отсутствии места на добавочном листе (аллонже), называемом индоссамент, текущий владелец (индоссант) передает все права по нему новому держателю (индоссату).
 
Передаточная надпись должна быть заверена лично индоссантом и печатью, если он юридическое лицо. Он может убрать свои обязательства по акцептам и платежам фразой «без оборота на меня», что обычно приводит к снижению ликвидности при продаже. Не допускается частичный индоссамент. Если требуется исключить возможность следующей передачи прав, в текст индоссамента вносится фраза «не по приказу». В этом случае применяется только договор купли-продажи .
 
###Варианты индоссамента: ***Именной. **С полными реквизитами индоссата. ***Бланковый или предъявительский. ** В данном случае данные нового держателя указываются индоссатом. После наступления срока платежа автоматически превращается в именной. ***Инкассовый. ** Надпись в пользу банка, который получает право акцепта или требования платежа. Держатель получает компенсацию в виде указанной суммы за вычетом процента (дисконта) за досрочное погашение; ***Безоборотный. ** С фразой «без оборота на меня», освобождающей текущего владельца от акцептов и платежей. ***Препоручительный. ** Дает право приобретателю действовать от имени индоссанта без права собственности на вексель. ***Залоговый ** для обеспечения по кредиту . 
##Платеж по векселю 
Процедура содержит:
 *предъявление векселя к оплате в допустимые сроки, если дата погашения приходится на выходной, платеж делается в первый рабочий день; *немедленную оплату должником указанной в нем суммы, отсрочка платежа допускается только в случае форс-мажорных обстоятельств; *досрочное предъявление к оплате не обязывает производить и принимать платежи до наступления окончательной даты погашения; *должник имеет право оплатить часть требуемой суммы, о чем делается соответствующая отметка на бланке. 
##Протест векселя 
Нотариально заверенный отказ произвести оплату подтверждает факт возникновения солидарной ответственности всех связанных с ним лиц. Ведется специальный реестр опротестования и важно понимать, что такой вексель может быть основанием для подачи судебного финансового иска.
 
Что такое вексель и зачем он нужен?  

В обращении находятся достаточно много ценных бумаг. Каждая из них имеет свои свойства, характеристики, возможности и пр. Особое место среди всех ценных бумаг выделено векселю. Это единственная бумага, регламентирующаяся отдельным законом. Если все биржевые бумаги подчиняются ФЗ «О рынке ценных бумаг», то вексель работает по ФЗ №48 от 1997 г. «О переводном и простом векселе». Данный закон ссылается на постановление ЦИК от 1937 г, которое точь-в-точь повторяет женевский закон для векселей от 1930 г..
 
По своей сути вексельная бумага приравнивается к старейшим долговым инструментам Европы с Эпохи Возрождения. Именно по ним в те времена проходило кредитование населения. Это бумагой можно было оплатить собственные долги, оплатить товары. Вексельный должник был обязан погашать свой долг, иначе у него изымалось имущество в счет погашения. Многие приравнивают вексель к долговой расписке, однако, это неправильно. У вексельной бумаги есть свои нюансы, которые и наделили ее особыми привилегиями и чертами.
 
##Что такое вексель? 
Это долговой документ, имеющий ценность. Он дает своему владельцу право требовать оговоренную сумму в указанное время у того, кто выдал этот документ. В отличие от стандартного договора, вексель не связан со сделкой или займом. Он просто подтверждает наличие долга у того, кто выдал этот документ. Получение долга проводится обычно в банке, где работает счет лица, выпустившего вексель. По окончанию срока, указанного в вексельном документе, получатель может подойти с ним в банк и потребовать выплатить ему указанную сумму. Выплата может происходить без участия лица, выдавшего вексель. Если документ заполнен верно с указанием полных данных, то банк выдаст нужную сумму.
 
##Составляющие векселя. 
Вексельный документ имеет свои атрибуты и реквизиты, которые являются его главными составляющими. Именно это отличает его от долговой расписки. Отсутствие хотя бы одного обязательного реквизита приводит к недействительности документа. Закон предусматривает следующие обязательные составляющие:
 *Метка. При ее наличии вексель признается финансовым документом. Метка содержит индикатор «вексель» в той же транслитерации, что и написанный в документе текст. Кроме этого слова метка может содержать слова «простой» или «переводной». *Безусловный приказ/обещание оплаты указанной суммы. Нет строгой формы этой составляющей. Вексельное право рекомендует, чтобы текст был простой, не подвергался сомнению или двоякому истолкованию. Обещание должно быть без условий и не должно зависеть от каких-то обстоятельств. *Вексельная сумма. Это главный атрибут вексельной бумаги. Сумма прописывается в числовом и буквенном формате. Исправлений тут не допускается. Если числовая сумма не совпадет с прописной, то за верную принимается прописная сумма. Если прописью сумма указана несколько раз и здесь выявлены несоответствия, то за верную принимается наименьшая. Вексельная сумма будет отражать номинал документа. *Место составления. Здесь указывается страна, город, район, населенный пункт и пр. *Время составления (год, месяц, число). *Срок платежа. Отсутствие данного атрибута превращает вексель в недееспособную бумагу. Срок указывается точной датой без уточнения часового времени. Иногда дата указывается в формате «через столько-то времени от даты составления по предъявлению». Момент предъявления и будет платежной датой. *Место платежа. Оплата происходит по месту проживания векселедателя или в другом месте, прописанном в векселе. Здесь же указывается наименование лица, которое будет проводить оплату (обычно это банк) и его адрес. *Наименование приобреталя. *Подпись векселедателя. *Место для индоссамента (передаточных подписей). *Аллонж (добавочные листы при необходимости). 
Вексель не допускает внесения изменений или поправок в реквизиты без согласования всех сторон. Если векселедатель не внес все реквизиты, поставил подпись и передал вексель держателю, то держатель может самостоятельно внести нужные реквизиты, поскольку передача бланка трактуется, как согласие на это.
 
Все реквизиты должны дублироваться в одном вексельном тексте. При составлении текста нельзя делать пропуски или использовать выражения, имеющие двоякий смысл. Если в последствие векселедатель откажется от исполнения обязательств, ссылаясь на недостаток какого-то реквизита и недееспособность выданного им документа, то долговое обязательство будет рассмотрено в судебном порядке.
 
##Кто может выписать вексель? 
Не каждый может выписать вексельную бумагу. Для этого векселедатель должен соответствовать требованиям: быть совершеннолетним физлицом или юридическим лицом. Органы исполнительной госвласти не могут выписывать вексельные документы.
 
##Простой и переводной вексель. 
С простым векселем все просто. Это самая обычная разновидность долговой бумаги и должником по нему выступает векселедатель. По существу она представляет собой разновидность долговой расписки. Чаще всего используется в товарной сделки, когда у покупателя нет нужной суммы и он обязуется выплатить ее в установленное время в будущем. По истечению этого времени держатель векселя предъявляется ее векселедателю и требует свои деньги. После оплаты вексель возвращается подписанту, тем самым происходит процедура гашения.
 
Переводной вексель имеет более сложную структуру.
![](https://i1.wp.com/investor100.ru/wp-content/uploads/2018/06/perev.vek.png)Он переводит отношение долга. Если в простом виде участвуют две стороны, то в переводном может быть несколько сторон. Третьей стороной здесь будет должник. Он должен тому, кто выписывает вексельный документ. Держатель такого документы будет требовать деньги именно с должника, а не с того, кто выписал бумагу. Долг по векселю считается серьезным. Переводной вексель вступает в силу, если на нем есть согласие лица, которое готово оплачивать долг. Если согласия нет, то обязательства по погашению долга переводятся на того, кто этот документ выпустил. У переводного векселя есть итальянское название «тратта», в переводе – «передача».
 
##Что такое договор векселя? 
Он устанавливает требование одной стороны выдачи вексельного документа с оговоренными характеристиками и право другой стороны требовать оплаты долга. Вексельный договор выступает аналогом акта приема-передачи.
 
##Где используются векселя? 
Как было сказано выше, вексель лишь подтверждает наличие долга, но не связан со сделкой, из-за которой он был создан. Этот инструмент дает отсрочку на выплату определенной суммы денег. Иногда стороны заключают отдельный договор, согласно которому один участник должен сделать действие (например, продать товар), а второй – составить вексель на оговоренную сумму и время отсрочки.
![](https://i0.wp.com/investor100.ru/wp-content/uploads/2018/06/be_5_4_2.gif)
 
Векселя часто используются в займах. Кредиторами и заемщиками бывают любые лица, кроме государства. Займ, оформленный по векселю, считается защищеннее, чем выданный по долговой расписке по причине того, что вексельные обязательства имеют большую силу, чем по иным документам.
 Вексель - ценная бумага, содержащая обязательство векселедателя (человека или организации) погасить в установленный срок долг в определенной сумме. 
 Форма векселя, порядок его оплаты, обращения; права и обязанности сторон и прочие правовые вопросы регулируются строгими международными законами, в том числе основополагающей Женевской конвенцией, принятой ещё в 1930 году. 
##Виды векселей *Простой вексель - обязательство заемщика кредитору уплатить положенный долг к определённому сроку *Переводной вексель - письменное поручение векселедержателя третьему лицу выдать определённую сумму с процентами подателю векселя. *Акцептованный вексель - обязательство оплатить вексель при предъявлении и наступлении обусловленного срока. Акцептованный вексель оформляется надписью «принят», «обязуюсь оплатить». Векселя, акцептованные банками, обычно используются ими при взаимном кредитовании. *Безусловный вексель - обязательство оплатить наличными при предъявлении *Бронзовый вексель - обязательство, не имеющее товарного покрытия и никакой ценности, выставляется предпринимателями друг другу с целью получения банковских ссуд *Гарантированный вексель - вексель, выданный в обеспечении хозяйственной сделки без получения векселедержателем от векселедателя указанной в нем суммы. *Домицилированный вексель - вексель, в котором оговаривается обязательство оплатить его третьим лицом по месту жительства плательщика или в каком-то другом месте. *Казначейский вексель - обязательство, выпускаемое государством, для покрытия своих расходов. *Коммерческий вексель - обязательство, выдаваемое кредитором под залог товаров. *Опротестованный вексель - вексель, по которому нотариально удостоверен векселедержателем (кредитором) отказ должника от оплаты. *Предъявительный вексель - обязательство, подлежащее немедленной оплате по требованию предъявителя. *Срочный вексель - вексель с фиксированным сроком оплаты *Финансовый вексель - вексель, выдаваемый одним банком другому для получения взамен него денег. *Частный вексель - вексель, выписываемый частным лицом
 (__Р. И. Минцо-Шапиро «Словарь-справочник Современная экономика» __) 
##История векселя 
![](https://i1.wp.com/chtooznachaet.ru/wp-content/uploads/2015/02/%D0%92%D0%B5%D0%BA%D1%81%D0%B5%D0%BB%D1%8C1.jpg)
 __Ценные бумаги, подобные векселю, известны со времен античности. Нечто подобное имелось уже в хозяйственной жизни Древней Греции. Необходимость такого рода финансовых обязательств была обусловлена разгулом преступности на дорогах, когда купцам опасно было передвигаться с большими суммами денег. Вексельный обмен выглядел следующим образом: купец получал расписку от одного менялы к другому в том, что он может получить взять у него деньги в долг, а затем по этой расписке последний сможет вернуть себе деньги у выдавшего расписку.
 Подобная практика сохранялась и в Италии уже в нашей эре. В Италии (в городе Болонья) в 1569 году даже появился первый вексельный устав, закрепивший правила пользования векселями. __
Правда, к этому времени итальянский период в развитии векселя уже завершался. Апенинских банкиров сменили немецкие (формально этому поспособствовала папская булла против простых векселей, выпущенная в 1570 году). Даже само слово «вексель» происходит от немецкого wechsel «обмен».
 
В ХVII в истории развития векселя начинается, так называемый французский период. В 1673 году во Франции законодательно была закреплена солидарная ответственность по векселю всех заинтересованных лиц, вексель начал применяться как средство платежа и неотъемлемая часть договора.
 
Настоящую революции в вексельном распространении произвел принятый в Пруссии в 1848 году Общегерманский Вексельный Устав, по которому вексель разрешено было использовать в отрыве от торговых сделок в качестве долговой ценной бумаги. Основываясь на этом законе, аналогичные были приняты в Швеции, Финляндии, Норвегии, Бельгии, Италии, России.
 
Правда, в нашей стране вексельное право было ликвидировано в период . При оно возобновилось, затем снова ушло в небытие.
 
7 июня 1930 года в Женеве была принята конвенция, унифицировавшая основные нормы международного вексельного права, эти нормы действуют и по сей день. СССР присоединился в Женевской конвенции в 1937 году.
 
Определение ценной бумаги содержится в статье 142 Гражданского кодекса РФ. /1. с.95/ Часть первая этой статьи гласит: "Ценной бумагой является документ, удостоверяющий с соблюдением установленной формы и обязательных реквизитов имущественные права, осуществление или передача которых возможны только при его предъявлении". Из этого определения следует, что ценная бумага представляет собой:
 
вексель выпуск операция банк
 
Во-первых, документ, имеющий строго определенную форму и обязательные реквизиты. Форма ценной бумаги и необходимые реквизиты определяются законом. Ценная бумага обычно выполняется на бумажном носителе (для этих целей могут использоваться специальные бланки с различными степенями защиты от подделок). Что касается векселя, то он должен быть безусловно выполнен в письменной форме.
 
Во-вторых, ценная бумага удостоверяет определенное имущественное право, например, право на получение денежной суммы, право на получение имущества и т.п. Виды прав, которые удостоверяются ценными бумагами, определяются законом либо в установленном им порядке.
 
В-третьих, имущественные права, удостоверенные ценной бумагой, можно осуществить или передать только при предъявлении подлинника документа. К тому же с передачей ценной бумаги переходят все удостоверенные ею права в совокупности.
 
Из вышеизложенного видно, что вексель подходит под все подпункты, следовательно, вексель - ценная бумага.
 
Вексель - это письменное долговое обязательство (вид ценной бумаги) строго установленной формы, удостоверяющее безусловное обязательство одной стороны уплатить в установленный срок определенную денежную сумму другой стороне и право последней требовать этой уплаты. /19. с.40/
 
Предметом вексельного обязательства могут быть только деньги.
 
Вексель одновременно выступает в качестве расчетного средства, долгового обязательства и ценной бумаги, позволяющей получить определенный доход на вложенный капитал. Эти особенности накладывают специфический отпечаток на сферу обращения векселя по сравнению с другими ценными бумагами.
 
Вексель ставит в равные условия продавца и покупателя в определении согласованных сроков платежа, исходя из их финансового положения. Это дает возможность каждому из них избежать негативной ситуации, связанной с недостаточностью или отсутствием наиболее ликвидной части оборотных средств - денег на каком-то этапе состояния платежных этот риск на продавца опциона. За данный риск первый из них платит второму премию из своей предполагаемой прибыли, которую, кстати, он может заранее зафиксировать.
 
Классификация векселя осуществляется по различным признакам.
 
1) По признаку эмитента различают:
 
Казначейские векселя - краткосрочные долговые обязательства, выпускаемые правительством страны обычно при посредничестве Центрального банка со сроком погашения, как правило, от 90 до 180 дней;
 
Частные векселя - эмитируются корпорациями, финансовыми группами, коммерческими банками.
 
2) По признаку обслуживания сделок различают:
 
Товарный вексель. В основе денежного обязательства, выраженного данным векселем, лежит товарная сделка, коммерческий кредит, оказываемый продавцом покупателю при реализации товара. /14. с.21/. В этом качестве вексель может, с одной стороны, выступать как орудие кредита, а с другой стороны - выполнять функции расчетного средства, многократно переходя из рук в руки и обслуживая в качестве денежного субститута многочисленные акты купли-продажи товаров.
 
Финансовый вексель. В основе денежного обязательства, выраженного данным видом векселя, лежит какая-либо финансовая операция, не связанная с куплей-продажей товаров. Разновидностью финансового векселя являются "коммерческие бумаги" - простые, обращающиеся векселя на имя эмитента, не имеющие обеспечения, дисконтные или приносящие процент к номиналу, выпускаемые чаще всего на срок от 1 до 270 дней, в форме "на предъявителя".
 
Казначейский вексель - краткосрочная ценная бумага, выпускаемая правительством.
 
Дружеский вексель - это вексель, за которым не стоит никакой реальной сделки, реального финансового обязательства, однако лица, участвующие в векселе, являются реальными. Обычно дружескими векселями встречно обмениваются два реальных лица, находящихся в доверительных отношениях, для того, чтобы затем учесть банке или отдать вексель в залог, получив под него реальные деньги, или чтобы использовать его для совершения платежей.
 
Бронзовый вексель - это вексель, за которым не стоит никакой реальной сделки, никакого реального финансового обязательства, причем хотя бы одно лицо, участвующие в векселе, является вымышленным. /14. с.22/ Цель бронзового векселя - либо получение под него денег в банке, либо использование фальшивого документа для погашения долгов по реальным товарным сделкам или финансовым обязательствам.
 
В России бронзовые и дружеские векселя запрещены.
 
3) По признаку субъекта, производящего оплату различают:
 
Простой вексель (соло) представляет собой письменный документ, содержащий простое и ничем не обусловленное обязательство векселедателя уплатить определенную сумму денег в определенный срок и в определенном месте векселедержателю или по его приказу другому лицу. В простом векселе с самого начала участвуют два лица:
 *1) векселедатель, который сам обязуется уплатить по выданному векселю; *2) векселедержатель, которому принадлежит право на получение платежа по векселю. 
В переводном векселе участвуют три и более лица. Плательщиком является не векселедатель (трассант), а другое лицо, которое принимает на себя обязательство оплатить такой вексель в срок. Переводной вексель - это фактически письменное предложение векселедателя, обращенное к третьему лицу (трассату) уплатить обусловленную сумму кредитору (векселедержателю, эмитенту, ремитенту). Помимо классического переводного векселя с участием трех лиц возможен выпуск в обращение переводных векселей с участием двух и даже одного лица. Векселедатель может при выписке переводного векселя назначить получателем не третьего лица, а самого себя или того, кому он сам в последующем прикажет.
 
В переводном векселе обязательство трассанта условно, он обязуется уплатить вексельную сумму, если трассат не заплатил ее, в этом случае трассант приравнивается к держателю простого векселя. Переводной вексель не может рассматриваться как обязательство лица векселедателя. Он может стать обязательством плательщика (трассата), но только после совершения им одностороннего акта волеизъявления особой формы - акцепта. Акцептованный вексель - это вексель имеющий согласие плательщика на его оплату. С момента акцепта векселя трассатом последний становится прямым должником. Если трассат акцептует вексель, но не платит по нему, против него возникает протест в неплатеже. Естественно, протест возникает и в случае необоснованного неакцепта.
 
Ремитент может поступить с полученным векселем двояко: либо предъявить его к оплате трассату, либо передать свои права в части оплаты векселя другому лицу. Эта операция называется индоссированием (индоссацией) векселя и совершается с помощью индоссамента, особой передаточной надписи на обороте векселя или добавочном листе (аллонже). Число индоссаментов на одном векселе не ограничено.
 
В целях повышения надежности векселя в обращении на нем ставится подпись специального поручителя, называемая авалем. Причем аваль может касаться как всей суммы долга, так и ее части. Тем самым лицо, совершившее аваль (авалист), принимает на себя ответственность за осуществление платежа, если трассат, трассант или индоссант не смогут это сделать.
 
По обеспеченности залогом
 
Обеспеченные залогом (материальные активы, ценные бумаги, финансовые ресурсы и т.д.).
 
Необеспеченные залогом.
 
По срокам оплаты вексельной суммы /2” ст.33/
 
По предъявлении - подлежит оплате в день предъявления к платежу.
 
Максимальный срок, который устанавливается для предъявления векселя к платежу - 1 год со дня выписки.
 
Во столько-то времени от предъявления - подлежит оплате через определенное векселем время от предъявления. Позволяет плательщику подготовиться к платежу.
 
Во столько-то времени от составления - подлежит оплате через определенное время, выраженное в днях, которое указывается на самом векселе.
 
На определенный день - подлежит оплате по наступлении определенной даты, указанной на векселе.
 
По возможности передачи другому лицу
 
Передаваемые (индоссируемые). Для передачи прав по векселю используется индоссамент - передаточная надпись на векселе (“платите по приказу" или “платите вместо меня”). Лицо, передающее вексель по индоссаменту - индоссат.
 
Непередаваемые (неиндоссируемые). Такие векселя не могут передаваться другим владельцам.
 
По месту платежа
 
Домицилированные, когда на векселе указано место платежа, отличное от местоположения векселедателя (обычно встречается у векселя - тратты). Место платежа указывается с целью четко обусловить место и условия протеста при отказе платежа по векселю.
 
Недомицилированные, когда место платежа совпадает с местоположением плательщика.
 
По форме начисления дохода
 
Процентные, когда доход начисляется по формуле простых процентов на номинальную стоимость векселя.
 
Дисконтные, когда вексель продается со скидкой от номинальной цены (дисконтом), а погашается по номинальной стоимости.
 
Что такое вексель, каких видов и форм он бывает, чем отличается от долговой расписки. Какие реквизиты нужно указывать в векселе, кто его выписывает, где и зачем используют. Детальный разбор простыми словами.
  
##Что такое вексель: просто о сложном 
Вексель – это документ в письменной форме, удостоверяющий долговые обязательства должника перед кредитором. Должник называется векселедателем, кредитор – векселедержателем.
 
В таком документе указывается чёткая сумма долга, которую, спустя определённое время и в оговоренном месте, векселедатель возвращает векселедержателю.
 
В отличие от долговой расписки, вексель не привязан к конкретной сделке или займу.
 
То есть этот документ – свидетельство того, что одно лицо должно деньги другому. Его предмет – только деньги, которые определяют стоимость векселя. Благодаря этому документу векселедержатель имеет законное право требовать с векселедателя возвращение долга в полном объёме, в конкретное время и в заранее оговоренном месте.
 
Вексель содержит:
 *метку в верхней части документа; *текст, описывающий условия; *сумму денег, переданную векселедателю; *личные данные плательщика; *срок возврата долга; *место совершения платежа; *данные векселедержателя; *дату и место оформления; *подпись векселедателя. 
__«Вексель – это финансовый инструмент товарооборота, который известен торговцам многих столетий, и Россия не исключение. Но в лихие 90-е дикий капитализм использовал векселя в различных незаконных схемах, что привлекло внимание налоговой инспекции. Это пристальное внимание испугало торговцев, которые поспешили забыть векселя. __
 
__Вексель – это наиболее простой способ решения проблемы кассового разрыва, в сравнении с займами, кредитами, факторингом. Поэтому для добросовестных предпринимателей есть все основания использовать векселя в своих моделях финансирования». __
 
__Игорь Петраш – юрист области регулирования экономической деятельности __
 
##Виды и формы векселей 
###Виды 
Простой – документ, предусматривающий выдачу кредита или займа. Должник ставит подпись, чем подтверждает своё согласие вернуть долг в полном объёме, в установленное время и указанном в документе месте. Предмет векселя – деньги, а заключается он между векселедателем и векселедержателем.
 
Переводной – документ, который выдаётся и подписывается только кредитором. В нём изложены требования к должнику по выплате долга третьему лицу. То есть не самому кредитору, а ремитенту.
 
###Формы *Коммерческие – для защиты сделок между продавцами и оптовыми покупателями. *Финансовые – для предоставления ссуд и кредитов. *Дружеские – доверительные векселя, заключаемые с близкими и знакомыми людьми, заслуживающими доверие. *Бланковые – для торговых сделок, где стоимость товара ещё не установлена или может измениться. *Обеспечительные – для обеспечения кредитов и ссуд надёжного заемщика. *Бронзовые – выписываются на несуществующие имена или компании для увеличения долгов или банковской отчётности. *Именные – документ, который можно передать третьему лицу. 
##В каких сферах и когда применяют векселя *В сфере кредитования юридических, физических лиц, компаний или предприятий. Кредитором может выступать любое лицо. Под кредитованием стоит понимать кредиты с процентами или беспроцентные займы. А сам вексель удобен тем, что долг можно передать или продать третьему лицу. *Вексель используют предприниматели для отсрочки платежа за приобретённый товар. Здесь нет процентных ставок по долгу. Деньги возвращаются продавцу или перечисляются на его счёт в срок, указанный в документе. *Векселя используют в банковской сфере для привлечения капитала. Такой документ заменяет договор банковского вклада. Вексель имеет минимальные риски, что делает его удобным для инвестирования. *Вексель используют как предмет расчётов. То есть им можно рассчитаться за товар, услугу. По сути происходит передача долга другому лицу, который и будет получать деньги от должника. Такие методы расчёта применяют в бизнесе. 

 
##Кто может выписывать вексель 
По закону большинства стран СНГ, вексель может выписать любое совершеннолетнее и дееспособное физическое лицо или правоспособное юридическое лицо. Он не требует обязательного наличия подписи и печати главного бухгалтера.
 
Такой документ не может быть выписан органами исполнительной власти.
 
##Обязательные реквизиты векселя 
Бланк векселя должен содержать следующие реквизиты и данные:
 *Заголовок – чётко написано, какой тип векселя заключается: простой или переводной. *Текст приказа и обязательств. Например, «Оплата в мою пользу или моего приказа» или другая равнозначная фраза. *Реквизиты юридического лица или персональные данные физического лица. *Сумма к оплате. *Проценты (если есть). *Срок выплаты долга. *Место платежа. *Дата. *Подпись векселедателя. 
Стоит уделить отдельное внимание срокам платежа. Есть несколько вариантов:
 *По окончанию срока векселя. То есть долг погашается в течение установленного срока. *По предъявлению. Долг погашается не позднее 1 года с момента оформления векселя. *В конкретный день. Деньги возвращаются в конкретную дату, например, 23 сентября. *В период после начала действия векселя. Платёж производится через указанное количество дней, отсчёт которых идёт от момента составления документа. 

 
##Отличие векселя от долговой расписки 
Вексель оформляется в строгой форме и с указанием необходимых реквизитов. Делается это на специальной бумаге или бланке, который сложно подделать или изменить. Но можно использовать и простую бумагу.
 
Долговая расписка не составляется в строгой форме и в ней отображаются только паспортные данные обеих сторон.
 
Обязательства по векселю строже, чем по долговой расписке. Документ не привязан к конкретной сделке, а только подтверждает факт долга. В расписке же указывается сумма долга и сделка.
 
Вексель является ценной бумагой, юридическая сила которой регулируется на международном рынке.
 
##Подводя итоги 
Вексель – это документ, который используют для официального оформления долговых обязательств одного лица по отношению к другому. Вексель может составить любое физическое лицо, достигшее совершеннолетия. А вот государственные органы власти такого сделать не могут.
 
Всего существует 2 вида и 7 форм векселя. При составлении документа в заголовке обязательно указывается его вид.
 
Главное отличие векселя от долговой расписки – надёжность и отсутствие рисков по возврату долга.
     
EOT;
$a["publish"]='1';
$a["tk"]='-11291';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
