<?php  
//session_start();
$a["subdir"] = '/tk/1000/';
$a["tku"] = '180913173722';
$a["iu_owner"] = '1000';
$a["title"] = 'Правда о  красном терроре';
$a["topics"] = 'красныйТеррор';
$a["subjects"] = 'СтариковНВ';
$a["ranges"] = 'революци1917';
$a["urls"] = '';
$a["text"] = ' [ Правда о красном терроре | Николай Стариков... ]( https://nstarikov.ru/blog/96626 )                 
Одним из устоявшихся мифов гражданской войны в России начала ХХ века является утверждение о невероятной кровожадности и жестокости красных, которая, мол, и определила их победу. В этой же парадигме белые рисуются «рыцарями без страха и упрека», которые якобы гнушались расстреливать своих противников и потому гражданскую войну проиграли. Одной из основ мифа о кровожадности красных является миф о «красном терроре», постановлению о начале которого 5 сентября 2018 года исполнилось ровно сто лет.
 

 
Действительность куда сложнее этих нехитрых построений. Трагедия гражданской войны в том и состоит, что обе её стороны очень быстро перешли к практике устранения своих противников методами, находящимися далеко за рамками обычной человеческой морали. А дальше началась кровавая борьба, в которой в силу множества причин победили большевики.
 
Чтобы разобраться в том, что же на самом деле происходило, мы должны последовательно вспомнить, как развивались события. Стоит напомнить, что революционные события февраля 1917 года произошли в России, когда страна вела самую страшную на тот момент войну в человеческой истории.
 
Разумеется, в такой период смертная казнь применялась на фронте по законам военного времени, также никто не отменял и положения уголовных наказаний того времени. Но как только к власти пришло Временное правительство, в марте 1917 года оно отменило смертную казнь в стране.
 
Параллельно с этим само же правительство начало последовательно разрушать дисциплину в армии и вслед за пресловутым Приказом №1 (принятым Петроградским Советом) само выпустило «Декларацию прав солдата», которую генерал Деникин справедливо называл «последним гвоздем в гроб русской армии». Попытки навести в армии порядок со стороны генерала Корнилова привели к тому, что под его давлением  [правительство Керенского восстановило смертную казнь](https://nstarikov.ru/blog/62362). Но только в прифронтовой полосе за убийство, разбой, измену, побег к неприятелю, сдачу в плен, уход с поля боя.
 
![](https://nstarikov.ru/wp-content/uploads/2018/09/img_5b997ce2c1b2b.png)
 
Тем не менее пропаганда революционных партий использовала факт возвращения смертной казни для окончательного уничтожения воинской дисциплины. Сразу после взятия власти в октябре 1917 года Второй Всероссийский съезд Советов декретом отменил смертную казнь в стране. Таким образом, большевистская революция началась с прекрасных идеалов невозможности казни человека государством. Более того, своих политических противников, тех, кто боролся против большевиков, в этот период времени… просто отпускали под честное слово!
 
Например, именно так получил свободу казачий генерал Краснов, который через несколько дней после октябрьского переворота двинулся на революционный Петроград. Правда, все «войско» Краснова состояло из восьми сотен казаков и столицу оно явно взять не могло, но тем не менее бои на подступах к Питеру были, а атамана арестовали и отвезли в Смольный. Где его под это самое честное слово и отпустили. Нужно ли говорить, что Краснов его нарушил, если он боролся с большевиками на протяжении всей гражданской войны, а закончил свой земной путь 16 января 1947 года, будучи повешенным в Лефортовской тюрьме за сотрудничество и верную службу нацистам?
 
Были ли в начальный период власти большевиков убийства и эксцессы различного рода? Конечно. Но это было не результатом политики новой власти, а, что называется, самодеятельностью на местах или жаждой крови отдельных полуголовных элементов, «примазавшихся» к потоку революции.
 
Как же ответили политические противники большевиков на отмену смертной казни? Усилением борьбы и террором. 1 января 1918 года происходит покушение на Ленина, в него стреляют, в результате ранен в руку  [Фридрих Платтен](https://nstarikov.ru/blog/80391) — организатор проезда Ленина в «пломбированном вагоне» через Германию весной 1917 года и вообще весьма темная личность. Весьма показательно, что через два с лишним месяца после взятия власти Ленин ездит вообще без охраны. В машине, кроме Фрица Платтена и самого Ильича, только водитель и Надежда Крупская.
 
![](https://nstarikov.ru/wp-content/uploads/2018/09/img_5b997d106c9ab.png)
 
Тут самое время вспомнить, что за полторы недели до этого создано ВЧК. 20 декабря 1917 года создана Всероссийская чрезвычайная комиссия, с которой связаны почти все мифы о кровожадности большевиков. Чтобы понять первоначальный смысл создания этого органа, нужно просто прочитать его название полностью — «Всероссийская чрезвычайная комиссия по борьбе с контрреволюцией и саботажем». То есть главной задачей чекистов на первых порах было вовсе не отстреливать врагов и даже не их арестовывать, не охранять высших должностных лиц — а бороться с саботажем! Это значит разговорами, уговорами, арестами, угрозами заставлять госслужащих выполнять свои функции, без чего государство тихо умирало. Именно поэтому Ленин ездит без охраны, хотя ЧК уже начало свою работу.
 
Все первые месяцы после Октября смертной казни не было. Она была возвращена большевиками в июне 1918 года, когда стало окончательно ясно, что период революционной романтики закончился, а начался период кровавой гражданской борьбы.
 
В мае 1918 года началось восстание  [Чехословацкого корпуса](https://nstarikov.ru/club/93567) которое и считалось в советской историографии началом Гражданской войны. 20 июня 1918 года в Петрограде начинается новый этап террора в истории России: был убит комиссар по делам печати Северной коммуны Володарский (Моисей Маркович Гольдштейн). 
 
Теракт осуществляют те же самые эсеры, что начали и предыдущий кровавый эпизод борьбы с российским государством в самом начале ХХ века, а у большевистского министра по-прежнему никакой охраны, кроме водителя. В 1903–1907 гг. социалисты-революционеры убивали министров, генералов, офицеров, жандармов, случайных прохожих, членов семьи Романовых. Начиная с лета 1918 года они убивают министров, военных, большевиков, случайных прохожих. 6 июля 1918 года в Москве вспыхивает мятеж левых эсеров, те же силы захватывают власть в городах Ярославле и Рыбинске.
 
Однако справедливости ради отметим, что первым, кто получил высшую меру наказания в молодой советской республике, стал тот, кого надо было наградить тогда, а сегодня уж точно поставить ему памятник. Это Алексей Михайлович Щастный. Командуя Балтийским флотом, он смог организовать в феврале 1918 года знаменитый «Ледовый поход» Балтийского флота, по сути спасший боевые корабли.
 
![](https://nstarikov.ru/wp-content/uploads/2018/09/img_5b997d45c2ee7.png)
 
Но вместо награды Щастный получил от тогдашнего военного наркома по военным и морским делам Л. Д. Троцкого обвинения в измене, а затем и смертный приговор. Щастного расстреляли 22 июня 1918 года — сто лет назад. Троцкий продавил казнь спасителя Балтфлота именно… за спасение флота, который должен был быть затоплен и уничтожен, как  [это произошло с Черноморским флотом](https://nstarikov.ru/club/93018) в то же самое время.  Но это уже совсем иная история.
 
Термин «красный террор» сегодня используется весьма произвольно, а к количеству его жертв  добавляется много нулей, равно как и к числу жертв «большого террора» 1937–1938 гг., который сегодня почему-то называется «сталинскими репрессиями». На самом деле декрет о «красном терроре» был опубликован СНК (Советом народных комиссаров) 5 сентября 1918 года. В ответ на двойной теракт 30 августа — в это день в Петрограде глава ЧК Моисей Соломонович Урицкий был убит опять-таки эсером Леонидом Каннегисером. В Москве в этот день в результате весьма темной истории — то ли выстрелом эсерки Фанни Каплан, то ли кем-то другим — был тяжело ранен Ленин.
 
Вот в ответ на эти злодейства большевики и объявили террор, который означал взятие и расстрел заложников, изоляцию классовых врагов в концлагерях и расстрел всех лиц, «прикосновенных к белогвардейским организациям, заговорам и мятежам». Чего обычно не говорят «обличители» большевиков — красный террор продолжался вовсе не до конца Гражданской  войны, а был официально отменен через два месяца — постановлением VI Всероссийского съезда Советов от 6 ноября 1918 г. «Об амнистии».
 
Вообще ситуация Гражданской войны всегда переполнена злодействами и полностью не может быть отрегулирована какими-либо постановлениями или законами. К примеру, убийство царской семьи и других Романовых происходило без формальностей и никакого «красного террора» тогда ещё не было. Равно как и казнь других Романовых в Петрограде в январе 1919 года прошла, уже когда «красный террор» был отменен.
 
 
 
Каково количество жертв «красного террора»? Вероятнее всего — несколько десятков тысяч человек. Ни о каких миллионах или сотнях тысяч человек речь тут идти не может.
 
Другое дело — количество жертв всей Гражданской войны. Вот тут счет идет на миллионы. Однако свой «вклад» в это число сделали все её участники и вклад белых ничуть не меньше. И на той стороне были расстрелы, бессудные казни, концлагеря, созданные «цивилизованными» британскими и другими интервентами.
 
Поэтому, изучая историю нашей Гражданской войны, надо понять несколько вещей:
 
1. Она наша. По обе её стороны были наши предки.
 
2. Гражданская война всегда выгодна внешним силам и никогда не выгодна народу, части которого столкнули в братоубийственной войне.
 
3. Никогда больше.
 
Автор: Николай Стариков
 
Источник:  [riafan.ru](https://riafan.ru/1098657-pravda-o-krasnom-terrore-kolonka-nikolaya-starikova)
          ';
$a["publish"] = '1';
$a["MAX_FILE_SIZE"] = '3000000';
$a["tk"] = '-11075';
 require_once( dirname(__DIR__). "/tku.php"); 
 if ($_GET["ax"]==="edit") {tku_edit($a, __FILE__);} else {tku_show($a, __FILE__);} 
