<?php  
//session_start();
$a["subdir"] = '/tk/1000/';
$a["tku"] = '180911110710';
$a["iu_owner"] = '1000';
$a["title"] = 'Фашизм наступает';
$a["topics"] = 'Фашизм ';
$a["subjects"] = 'ВасильевДмитрий';
$a["ranges"] = 'РФ';
$a["urls"] = 'dmvv.ru';
$a["text"] = ' [ Фашизм наступает... ]( http://www.dmvv.ru/stati/politika/1003-fashizm-nastupaet )  

## 		Фашизм наступает##
    Автор: Дмитрий Васильев		 	Опубликовано: 11.09.2018 
Пенсионная реформа – это только начало. Те, кто надеются, что их не затронет, наивные тушки на мясобойне. Конвейер запущен, и очередь к мяснику всё короче. 

Эта социально-экономическая модель ориентирована исключительно на «пену» общества – то, что всплыло наверх в результате грабительской приватизации и бандитского передела собственности нашего народа. Сегодня этой «пены» вместе с обслуживающим персоналом и охраной около трёх-пяти миллионов. Остальные 140 миллионов населения России, если говорить правду, этой «пене» не нужны. Это расплодившиеся «нищеброды», которые мешают «пене» красиво жить. А значит, подлежащие ликвидации. Вот такое будущее уготовлено нам и нашим детям. Об этом уже в открытую и не скрываясь говорят те же чубайсы на разных форумах по сокращению населения. По их мнению, именно Россия должна помочь мирового финансовому капиталу в борьбе с перенаселением, ещё более сократив своё население.

Фашизм наступает. Наступает по всем фронтам под вой фашистской дезинформации – информационной войны, развязанной против русского народа и других народов России.

Нам говорят, что в стране нет идеологии. Ложь. В стране есть идеология. Это идеология «либерального» фашизма. Она навязывается отовсюду – с экранов телевизоров, страниц газет, выступлений лидеров псевдопартии, лживо назвавшей себя «единая Россия». А в последнее время всё активнее вбрасывается тезис о том, что люди не способны думать, поэтому им нельзя доверять выборы – иначе они выберут «не тех», нельзя проводить референдумы – они не разберутся в «сложности поставленного вопроса», и вообще «демократию» пора сворачивать.

Фашизм

В современном мире фашизм

Современный либерализм, как механизм экономического рабства и западной экспансии, заимствовал многие черты фашизма

Я утверждаю, я внимательно исследовал этот вопрос, что гитлеровский план «Ост» – зачистка территории от здоровых, интеллектуально развитых, грамотных людей, от патриотически настроенных людей, то, что предусматривалось планом «Ост», сегодня реализуется в полной мере. И в системе образования, и в системе медицины, и в любой другой жизненно важной отрасли мы видим реализацию этого плана – идёт зачистка. Мы остаёмся без будущего. Мы проигрываем сами себе, благодаря инородной, фашистского типа, властной структуре в России

Фашисты резко подняли голову после путинского выступления о пенсионной реформе. Их предложения посыпались, как из ведра: отправить пенсионеров без пенсий в некие концлагеря (дома) для престарелых, платить пенсии выжившим после 65-ти не более трёх лет, отказаться от пенсий вообще и узаконить эвтаназию. Народ назвал этот процесс – планомерное уничтожение территории и населения.

Мы движемся к обществу, которое показано в фильме [«Элизиум»](https://my.mail.ru/community/kinozona/video/4/34.html).

Дмитрий Васильев
';

$a["publish"] = '1';
$a["tk"] = '-11066';
 require_once( dirname(__DIR__). "/tku.php"); 
 if ($_GET["ax"]==="edit") {tku_edit($a, __FILE__);} else {tku_show($a, __FILE__);} 
