<?php  
//session_start();
$a["subdir"] = '/tk/1000/';
$a["tku"] = '180913082450';
$a["iu_owner"] = '1000';
$a["title"] = 'Глава МВФ Лагард: Набиуллина молодец. Она эффективно работает в России  ';
$a["topics"] = 'Набиуллина ; ЦБРФ';
$a["subjects"] = 'Лагард';
$a["ranges"] = '';
$a["urls"] = 'ТезисЯндексДзен';
$a["text"] = ' [ Глава МВФ Лагард: Набиуллина молодец. Она эффектив... ]( https://zen.yandex.ru/media/etc/glava-mvf-lagard-nabiullina-molodec-ona-effektivno-rabotaet-v-rossii-5b9497a7bec38800abc53f5b )                                                                      
#Глава МВФ Лагард: Набиуллина молодец. Она эффективно работает в России 09.09.2018                 

  
  ![](https://avatars.mds.yandex.net/get-zen_doc/1062011/pub_5b9497a7bec38800abc53f5b_5b9497ae04327700ab9a7202/scale_600)  
   
 
Глава МВФ Кристин Лагард считает, что Набиуллина в России как глава Центрального Банка — это оптимальный вариант для МВФ. Как считает Лагард, Набиуллина находится на своем месте. И в МВФ будут недовольны, если в России решает Набиуллину кем-то заменить. 
 
Как считает Лагард, критика в сторону Набиуллиной необоснованна, так как она делает все для того, чтобы сохранить стабильную банковскую систему, в том числе финансово поддерживает частные банки, что тоже, как считают в МВФ, правильная тактика. 
 
Примечательно, что 6 сентября Набиуллина приехала в США, где выступала перед американскими экономистами и членами МВФ. В своем выступлении Набиуллина сказала, что в России хотя и есть проблемы в экономике, в частности отсутствие экономические роста, все же она справляется со своими задачами эффективно, оберегая интересы международной экономики и сохраняя стабильность банковского сектора. 
 
###Спекулятивная экономика — важнейший пункт  
МВФ — международная структура, которая стоит за спекулятивный капитал горой. Фактически МВФ против госрегулирования спекулятивного капитала. И еще в 90-е МВФ добилось, чтоб в России спекуляции налогами не облагались, а Набиуллина защищает эту систему. Благодаря чему на спекуляции идут почти все свободные деньги, а реальное производство не развивается. 
 
Увы, проблема в том, что есть противоречие между промышленным капиталом и финансовым капиталом. Как можно понять, МВФ, Набиуллина и остальные подобные деятели являются сторонниками и выразителями чаяний финансовой капитала. 
 
С точки зрения МВФ Россия — международная бензоколонка, где никакого дополнительного производства быть не должно. Нужно, чтобы Россия продавала ресурсы и покупала все за границей, чтобы был стабильный рынок.  
 
###Почему Набиуллину оставят на месте?  
Экономист Михаил Хазин заявил, что если Набиуллину отстранят, то МВФ может разом ударить по всем: заморозить российские счета за границей, отозвать большую часть западных кредитов, в том числе Роснефти и Газпрома. У МВФ действительно есть такие возможности и эта организация ими воспользуется. Ну, за исключением варианта, что вместо Набиуллиной станет кто-то аналогичный (например, Дворкович какой-нибудь).  
 
Естественно, что для МВФ неприемлемо, чтоб в России за банковскую сферу отвечал человек, который заинтересован в развитии национального производства и национальной экономики. Любой банкир с точки зрения МВФ должен обслуживать финансовые интересы крупнейших игроков мира. Поэтому, к слову, Набиуллина предлагает вкладывать свободные деньги либо в банки, либо в ценные бумаги США. В 90-х Набиуллина отвечала за взаимодействие с МВФ. 
                                                                                                            ';
$a["publish"] = '1';
$a["MAX_FILE_SIZE"] = '3000000';
$a["tk"] = '-11071';
 require_once( dirname(__DIR__). "/tku.php"); 
 if ($_GET["ax"]==="edit") {tku_edit($a, __FILE__);} else {tku_show($a, __FILE__);} 
