<?php  
//session_start();
$a["subdir"] = '/tk/1001/';
$a["tku"] = '180915214123';
$a["iu_owner"] = '1001';
$a["title"] = 'КОНЦЕПЦИЯ Основ Народовластия — Белый КОН (Живая Вода)';
$a["topics"] = 'КОН  КОНЦЕПЦИЯ Основ Народовластия';
$a["subjects"] = 'ГигауриЕвгений';
$a["ranges"] = 'КОН';
$a["urls"] = '';
$a["text"] = ' [ ... ]( http://midgard-edem.org/?p=1481 )     [Разделы КОН и статьи](http://midgard-edem.org/?cat=35) 
 

Власть – от Народа! Интервью Евгения Гигаури газете «АиФ-Украина» —  [http://www.aif.ua/society/955562](http://www.aif.ua/society/955562)  … Рекомендую ознакомиться до прочтения материала ниже…

 ![](http://midgard-edem.org/wp-content/uploads/2017/01/original-2-300x225.jpg)

«Черниговские Инициативы»

Белый КОН 

КОНЦЕПЦИЯ Общественного (Общинного) Народо-Властия/Державия.

Механизмы формирования и функционирования Системы Реального Народовластия

( Скачать оригинал:  [https://yadi.sk/i/HD6nvgzThVJjV](https://yadi.sk/i/HD6nvgzThVJjV) )

ВНИМАНИЕ: значение терминов (тезаурус), применяемых в Программе Нового Мира и Проекте Белый КОН  [см. ЗДЕСЬ](http://midgard-edem.org/?p=3061) —  [http://midgard-edem.org/?p=3061](http://midgard-edem.org/?p=3061)

 

###ПОЯСНЕНИЕ К НАЗВАНИЮ
Почему КОН? Это есть аббревиатура от Концепции Общественного (или Основ) Народовластия.

Почему КОН – «Белый»? Потому что он противоположен «КОНу черному» — своду демонических принципов жизни (ЗАконам), по которым мы сегодня вынуждены жить. И которые установил нам «Черный Князь» сего-дняшнего мира — в виде системы ДемоНО-кратии и антинародных КОН-ституций стран мира.

Почему Концепция ОБЩЕСТВЕННОГО Народовластия? Не является ли это тавтологией?

Объяснение простое. Сегодня термин «Народовластие» стало самым популярным понятием среди многих общественных сил. И каждое из них придает ему свою окраску, свой смысл. Украинские националисты требуют, чтобы оно было «Украинским Народовластием», русские — «Русским», грузинские — «Грузинским» и т.д. Политические силы – чтобы оно было «пролетарским», «профсоюзным», «либеральным». В реальности же, Система Реального Народовластия – это есть принципиальное подобие, кибернетический аналог устройства организма Человека. (См. схемы №№ 10, 22 —  [http://midgard-edem.org/?cat=52](http://midgard-edem.org/?cat=52) ) И он, как известно, у любой нации, политика или верующего – один и тот же. Поэтому, Система Народовластия является ВСЕ-общей. Т.е. Общественной. Но при этом позволяет планомерно развиваться и реализовывать свой потенциал каждому человеку, каждой соц-экономической, духовной и т.д. сфере сознания Общества. Т.е. является ОБЩЕ-применимой и справедливой для всех.

![](http://midgard-edem.org/wp-content/uploads/2017/01/hqdefault-300x225.jpg) 

Почему Белый КОН — это, буквально, Живая Вода — для людей, очнувшихся от наведенного, Темными Силами,  сна?  Потому что, после Концепции КОБ «Мертвая Вода» — давшей людям знания, КТО, КАК и ПОЧЕМУ ввел людей в глобальный морок, и научивший их, как выйти из под этого гнета, Белый КОН дает людям непридуманные знания того, ЧТО, КАК и С КЕМ делать, чтобы построить ОБЩЕ-справедливое Государство и гармоничное Общество — по природо-социальным КОН-ам, которыми руководствовались наши предки — свободные жители Мидгард-Земли…
Часть 1.   КРИТИЧЕСКИЙ АНАЛИЗ ОСНОВ СОВРЕМЕННОЙ СИТУАЦИИ  и ДЕМОКРАТИИ. АКТУАЛЬНОСТЬ и ПРЕДПОСЫЛКИ СОЗДАНИЯ  РЕАЛЬНОГО НАРОДОВЛАСТИЯ 
Сегодня не только Украина, но и весь остальной Мир находится в глубочайшем кризисе. В обществе нарастает всеобщее недовольство устройством старой системы. Ощущается явная необходимость кардинальных перемен, перехода к обще-справедливому устройству Социума и управления Государства. (Что насегодня признано даже самими апологетами современного мира —  [«Римским Клубом»](http://midgard-edem.org/?p=4181) ) Призрак Революции буквально материализуется с каждым днем – выплескиваясь в гневные демонстрации, забастовки и бунты простых людей – по всему миру. А в Украине эти протесты привели к свержению одной из олигархических группировок. Увы, но на смену ей пришли другие – не менее вороватые и кровожадные.

Почему же так произошло? В чем проблема лидеров и неудач самого Народа? 

Главная проблема Народа  – отсутствие у него идеи-формулы оптимального устройства Общества. А также понимания механизма реализации основных прав граждан, главным из которых является неоспоримое _право каждого быть источником власти в Государстве_. 

Главная проблема политических лидеров — их полное нежелание такую идею и механизмы найти. Кроме того, нет ни одной крупной политической силы, реально заинтересованной в благополучии Народа больше, чем в своём собственном (иначе места  в списках партий и в органы управления не покупались бы за огромные деньги). А все заявления лидеров партий, о необходимости менять правящую элиту на новую, имеют скрытый подтекст: «пограбили – дайте и другим набить карманы». То что при этом у Народа остается право лишь менять одних воров на других – понимается ими как должное. Причем, это правило, которое они самочинно узаконили в Конституции – завуалировав его под механизмом «политической борьбы» парт-организаций. А по-простому – банд-формирований. Или ОППГ. Организованных Политико-Преступных Групп, наделивших своих членов статусом неприкосновенности, вседозволенности и безответственности.

«Правление монопольной компании купцов и банкиров является, пожалуй, наихудшей формой правления для любой страны». А. Смит (1723-1790), англ.экономист-философ

Данная система породила не только безнаказанность, но и иллюзию, что так будет продолжаться вечно. _Последствием этого стали_:
*Перманентная война «голодных миллионеров» против «сытых миллиардеров», или внутри их политических группировок – за право в очередной раз пограбить Народ и Государство;*Пренебрежение не только интересами всего Общества, но и существующими законами; а отсюда —*полная анархия на всех уровнях государственного управления; и*безответственность всех ветвей гос. власти друг перед другом, и самим Обществом.*Отсутствие механизмов прямого и постоянного влияния Народа на своих слуг; что порождает*Невозможность отменять или влиять на откровенно преступные решения политиков; а отсюда и*безнаказанность «власть-предержащих» — порождающая тотальное беззаконие и «право сильного» делать все, что ему вздумается…*Конституция стала ширмой для узаконенного воровства, и клочком бумаги в споре самих воров и аферистов за исключительное право навязывать свою волю всем остальным.
ПОЧЕМУ ТАК ПРОИСХОДИТ? В чем причина нескончаемых кризисов?

Потому, что, как уже отмечалось, до сих пор никто не предложил людям простой и надежный способ/механизм реализации их конституционной власти: законных прав, воли, свободной и всесторонней самореализации и т.д. – в постоянном режиме. Т.е. обустройство жизнедеятельности Общества на НЕполитической основе — без конфликтов, борьбы и надуманных правил верховенства «победившей силы» — на «честных и свободных демократических выборах».

Потому что власть-предержащие крайне НЕ заинтересованы в появлении такой системы, где Народ откажется от их правил игры и анти-природных принципов жизни «по-демократии».

Потому что любые финансовые, экономические и т.д. кризисы – являются делом их собственных рук и управляются ими искусственно – с целью ограбления простых людей и содержания их в постоянном раздробленным и депрессивно-подавленном состоянии. А все остальные кризисы: экологические, демографические и т.д. – являются продуктом жизнедеятельности этой самой «демократии», а вернее – демоно-кратии – власти безнравственных и безпринципных финансово-политических демонов…

Потому что отсутствует прямой и эффективный контроль Общества/Народа законодательных и исполнительных структур на всех уровнях – что и позволяет властьимущим творить все, что им вздумается.

Но Народ постепенно просыпается, прозревает и настоятельно требует справедливости для всех.

Что возможно только при создании истинно народной модели жизнеустройства.

ЧЕМ ОТЛИЧАЮТСЯ друг от друга традиционная Демократия и Реальное Народовластие?

_Традиционная модель демократии_ имеет ряд серьезных недостатков, которые приводят к многочисленным уродливым явлениям: 
*Не отвечает требованиям Конституции, и в принципе не способна реализовать конституционный статус Народа как единственного Источника Власти в государстве.*При любых раскладах политических сил и итогов выборов – власть и все богатства всегда остаются в руках олигархических сил, а Народ – всегда проигравшим и безправным.*Ради достижения личных/групповых/партийных/корпоративных интересов – политики и чиновники идут на любое преступление, подлог, обман, конфликт – вплоть до гражданской войны.*Избрание делегатов напрямую в высшие органы власти — разрывает живую связь между «хозяевами»-выборщиками и избранными «слугами», и нивелирует их контроль над гос. службами.*Народ всегда остается в неведении относительно реальных причин тех или иных событий и кризисов в социальной, экономической или международной жизни. В результате, простые люди всегда оказываются жертвой – разменной монетой в играх политиков и госчиновников.*Люди, ради собственного выживания и возможности самореализации, вынуждены включаться в игры политиков – участвуя во всех этих конфликтах, лишая друг друга покоя, а часто и самой жизни.*Другие широко известные факты «демократических издержек»…
В отличие от Демократии, _Новая модель Реального Народовластия_ основана на природных духовно-социальных принципах устройства и взаимодействия людей, коллективов, сфер, всего Общества + Государства. Поэтому здесь решаются абсолютно все, ранее неразрешимые, проблемы и ситуации:
*Интересы всех людей, сфер и т.д. – решаются наравне со всеми – в режиме он-лайн.*Политические партии становятся ненужными, политики уходят в небытие (самые буйные – в места безплатного труда на благо Общества, образумившиеся – в исполнительные органы – под жестким и постоянным контролем Общества).*Олигархов, прослойку сверх-богатых – «принуждают к миру», к новым условиям жизнедеятельности. Предпринимательская сфера само-организуется и решает свои проблемы – внутри своей группы. (См:  [http://midgard-edem.org/?cat=52](http://midgard-edem.org/?cat=52) — схемы №№ 8, 9 ) *Все богатства страны (природные и накопленные трудом людей) возвращаются в руки Хозяина Государства – Народа. Налаживается полный контроль за всеми структурами и уровнями Исполнительной Системы. Работа всех структур Государства становится прозрачной и понятной.*Благодаря продуманности и природной схеме взаимодействия всех — со всеми — во всем – исчезают основания для любых кризисов. В т.ч. этнических. Ссоры забываются. Жизнь налаживается.*Народ, в новых условиях жизнедеятельности, образования, просвещения СМИ, становления Новой Науки и т.д. – быстро просветляется, набирается опыта и разума – становясь истинным и осознанным Хозяином своей земли, страны, судьбы.*Появляется социальный заказ на новейшие технологии – в области т.н. свободной энергии, транспортных средств, строительства и т.д. Плюс во всей мощи расцветают Новая Медицина и Система Здраво-созидания, Духовно-физического само-совершенствования, и т.д. Что приводит к качественному скачку в эволюции человека и всего человечества. (См:)*Мир демоно-кратии быстро растворяется и уходит в небытие. Прорастает, с каждым днем крепнет и расцветает НОВЫЙ – Экологический Духовно-Единый Мир (  [http://midgard-edem.org/?p=2080](http://midgard-edem.org/?p=2080) ).
ЧТО ТАКОЕ РЕАЛЬНОЕ НАРОДОВЛАСТИЕ? Краткий ТЕЗАУРУС основных понятий

Для начала разведем понятия «власть» и «управление».

_Чтобы ясно осмыслить разницу между ними, разберемся с их функциональным смыслом_.

Лучше всего это сделать на простом примере. Представьте, что вы, вместе со своими домочадцами (или партнерами) являетесь хозяевами, т.е. владельцами  какого-либо предприятия (или корабля, автобуса и т.д.). Но, владение всем вышеперечисленным вовсе не означает того, что вы обязаны при этом быть и их «директором», «капитаном», или «профессиональным водителем». Понятие «ВЛАСТЬ» («ВЛАДА» – на украинском и старорусском) означает ваше исконное право на собственность того, что вы имеете в своем ВЛАДении по обще-принятым правам и подтверждающим документам (в случае с Государством, — Правом владения всеми его ценностями — по Конституции). Т.е. ВЫ осуществляете Высшую Власть над ними. Для  управления же этими объектами своей собственности, вы нанимаете Управляющего (соответственно, — «Директора предприятия», «Капитана корабля», или «Шофера своего автобуса»). Т.е. _Власть_, по Закону, принадлежит и осуществляется ВАМИ – как ХОЗЯЕВАМИ, а _управление_ (чтобы не отрывать вас от творческих процессов и наслаждения жизнью) поручается специально подготовленным управленцам (Исполнительной Системе). Которые, естественно, получают от ВАС достойную зарплату за свой труд.

(Подробнее на эту тему см. здесь: ВОПРОС НАРОДО-ВЛАСТИЯ. Должна ли, и как может управлять государством «кухарка»? —  [http://midgard-edem.org/?p=3924](http://midgard-edem.org/?p=3924))

Мудрость Хозяина состоит в том, кого слушать, а кого не слушать, какие решения принимать.

А т.к. мудрость есть производное от знаний, и ясно-разумения их применения – то и ВЛАСТЬ есть производное от ВАШЕГО ясно-знания того, ЧТО вы хотите, и ЧТО Вам нужно. А, УПРАВЛЕНИЕ – от ясно-разумения УПРАВЛЕНЦЕВ, _как этого достичь_. _ОТСЮДА ДЕЛАЕМ ЛОГИЧЕСКИЙ ВЫВОД_:

_НАРОДОВЛАСТИЕ — это есть Власть просвещенного Народа + Управление мудрых специалистов_.

Где, ВЛАСТЬ – это фактическое ПРАВО Хозяина на владение чем-либо. А также Его ПРАВО СВОБОДНО определять и принимать решения, касающиеся этих владений (свобода выбора своего развития, частная, общая коммунальная и государственная собственность, природные ресурсы и т.д.).

А, УПРАВЛЕНИЕ – это профессиональные действия духовно и интеллектуально развитых управленцев (т.е. Исполнительной Системы) по реализации заданных, Хозяином Власти, решений.

ПРАВО же – это принципиальная возможность, принятая Общим Договором его участников (Конституцией), принимать конкретные решения, накладывать ограничения на что-то или кого-то, и т.д.

_Исходя из выше изложенных доводов, имеем_: ПРЯМОЕ РЕАЛЬНОЕ НАРОДОВЛАСТИЕ означает ПРАВО людей НАПРЯМУЮ  (без посредничества политиков и партий)  и  в ПОСТОЯННОМ РЕЖИМЕ (а не один раз в несколько лет — как это происходит в наши дни), СВОБОДНО ОПРЕДЕЛЯТЬ Путь своего собственного развития и Курс движения Государства. Это есть Природо-Социальная Система, использующая механизм каскадной подчиненности ВСЕЙ вертикали Законодательных и Исполнительных Органов — ПРЯМОЙ ВЛАСТИ Первичных Коллективов — в режиме он-лайн. (Пояснительные Схемы №№ 5, 6, 7:   [http://midgard-edem.org/?cat=53](http://midgard-edem.org/?cat=53)  )

ТАКИМ ОБРАЗОМ, создание основ Нового Общества: 
*Является сегодня крайней необходимостью – условием выживания человечества.*Востребовано сформировавшимся более высоким эволюционным уровнем сознания Общества.*Основано на реальных природо-социальных законах – и потому жизнеспособно.*Выражает консолидируемую волю и желание всех конструктивных сил Общества.*Вполне реализуемо – при проявлении Воли, Веры в себя, и использовании Знаний каждого из нас, ЧТО и КАК делать – чтобы осуществить всё выше изложенное.
И, что особенно важно – «Белый КОН» на сегодня является единственным комплексным и универсальным механизмом выхода любой страны из острейшего системного кризиса. На фоне всех остальных пустых и однобоких политических и общественных деклараций – подчиненных интересам отдельных групп (или зарубежных центров), КОН действительно способен решить все накопившиеся обще-национальные и социально-групповые проблемы. Отсюда вывод: ВСЕ, кто возьмет его на вооружение, станет проводником его внедрения – автоматически приобретает славу и статус Народного Служителя – потенциального лидера грядущего Нового Общественного Устройства.

 

![](http://midgard-edem.org/wp-content/uploads/2017/01/voda-300x279.jpg)
Часть 2.  СУТЬ УСТРОЙСТВА НОВОЙ СОЦИАЛЬНОЙ МОДЕЛИ и  СИСТЕМЫ РЕАЛЬНОГО НАРОДОВЛАСТИЯ
«Эта цивилизация ждет своего логического завершения – выражения себя в универсальном совершенстве и природной красоте».  Рабиндранат Тагор.

В ЧЕМ ВЫРАЖАЕТСЯ ОСНОВНАЯ СУТЬ предлагаемой Системы Реального Народовластия?

Очень кратко суть предлагаемой идеи можно выразить в трех основных терминах:

СОБОРНОСТЬ,  СУВЕРЕНИТЕТ,  БЕЗГРАНИЧНЫЕ ВОЗМОЖНОСТИ.

СОБОРНОСТЬ – означает интегральное устройство Общества, и со-гласованное, равно-правное со-управление Государством со стороны всех участников общественного взаимодействия, – отход от любой формы диктата воли одной из политико-социальных сил, – всему остальному Обществу.

СУВЕРЕНИТЕТ – это принцип сквозной, территориальной и отраслевой, ЛАМИНАРНОЙ САМО-организации и САМО-управления всех форм объединений. Что означает свободный выбор, со стороны личности, или любого объединения, своего социального, экономического, культурного, и т.д. пути развития.

БЕЗГРАНИЧНЫЕ ВОЗМОЖНОСТИ – предоставление любому человеку, или коллективу, самых оптимальных инновационных решений, идей и проектов, имеющихся на сегодня у всего человечества – способных эффективно помочь их полноценному развитию.

Таким образом, ОСНОВНАЯ СУТЬ Новой, ВСЕ-общественной Идеи Развития _заключается в том, что _ любой человек, в зависимости от сферы своего сознания, свободно объединяется со своими единомышленниками, и затем работает и живет в условиях той само-организованной системы (от группы – до сферы), которая полностью отражает уровень его сознания и эволюционного развития. А, значит, и отвечает его ЛИЧНОМУ пониманию о счастье, справедливости и смысле жизни. Государство здесь играет роль общей «костно-мышечной и нервно-кровеносной» системы, обеспечивающей всех участников общественного взаимодействия единой системой транспортных, информационных услуг, а также единой финансовой и системой общей безопасности. (Схемы №№ 8, 9 —  [http://midgard-edem.org/?cat=52](http://midgard-edem.org/?cat=52)) 

На структурном уровне это будет выражаться во внутренней интеграции всех социально-экономических групп населения (всего  [таковых 24](http://midgard-edem.org/?p=3887)) — согласно их реальным соц-экономическим интересам. Т.е. через создание сквозных ламинарных (несмешиваемых) цепочек-систем реализации власти граждан – территориально-коммунальных, профессиональных, духовных и национальных (Сх. 5-7:  [http://midgard-edem.org/?cat=53](http://midgard-edem.org/?cat=53) )

Региональное, культурное, социальное и экономическое многообразие страны станет ее реальным богатством (См:  [http://maxpark.com/community/1298/content/941776](http://maxpark.com/community/1298/content/941776) ). Интегральная Система устройства Общества позволит синтезировать совокупный потенциал Народа. Система Реального Народовластия с-гармонизирует все межэтнические и межрелигиозные отношения – устранит все острые углы и противоречия разно-мыслящих групп населения.

В целом же развитие Системы Реального Народовластия — это путь от власти, осуществляемой политиками и чиновниками — от имени народа — к реальной власти самого Народа. Что означает приоритет права Народа над Государством и свободную реализацию Воли и Свобод личности – в гармоничной соразмерности с обязанностями перед всем Обществом. При этом вся Система Управления Народным Хозяйством (Госсистема) формируется исключительно на основе подбора высоко-духовных и профессиональных кадров + полного её подчинения и контроля со стороны Общества – на всех территориальных и отраслевых уровнях. (См:  [http://midgard-edem.org/?cat=52](http://midgard-edem.org/?cat=52) – Схема № 11)

Эта Модель навсегда лишает кого бы то ни было любой возможности узурпировать Власть, которая отныне и навсегда останется атрибутом свободы выбора и воли каждого человека – а, значит лично вас.

«Общественная Система, обеспечивающая своим гражданам абсолютно все возможности жить в гармонии тех материальных и духовных принципов, которые являются основой их истинного развития, счастья и благополучия – вот Идея и Модель Нового жизне-устройства Общества, которая станет матричной моделью для устройства и развития всего остального мира». (Иса Вин-Ицис, философ)

КАКИМ ОБРАЗОМ МОЖНО РЕШИТЬ ИНТЕРЕСЫ условного большинства и права и интересы условного меньшинства — ОДНОВРЕМЕННО?

Как же решить, казалось бы, не разрешимую апорию: раздать всем сестрам по серьгам и помирить различные элементы и части Общества – имеющие разные, часто диаметрально противоположные, интересы и взгляды на жизнь, справедливость и др. ценности?

Ответ логически прост: только путём создания такой социально-экономической системы, которая ВСЕ эти интересы учитывает и реализует полностью, всегда, и в прямом режиме. А это возможно только в условиях целостной Комплексной Системы Общественно-ЛАМИНАРНОЙ (т.е. социально НЕ смешиваемой) Самоорганизации и Самоуправления.

ЧТО для этого необходимо?
*Структурировать Общество на группы — по  [основным сферам/отраслям](http://midgard-edem.org/?p=3887) его жизнедеятельности – от периферии до центра. (См:  [http://midgard-edem.org/?cat=53](http://midgard-edem.org/?cat=53) — Сх.№№5-7)*Организуется сквозной каскадный принцип формирования Органов Самоуправления – начиная от Первичных Коллективов Территориально-Отраслевых Общин – и заканчивая Центром (Сх. №7-в —  [http://midgard-edem.org/?cat=53](http://midgard-edem.org/?cat=53)).*Объединение отраслевых программ развития в комплексные происходит в реперных (узловых) точках территорий: городской район, город (село, обл. район), область, страна (регион света, мир).*Принимается Новая Формула Власти, где:  любой общественный территориально-отраслевой Коллектив/Совет – является Начальством, а, избираемый и представляющий его интересы, Капитан (комиссар, делегат) – есть его подчиненный, исполнитель.*Между Коллективом/Советом и Капитаном/исполнителем заключается универсальный Трудовой Договор – со всеми правами и обязанностями сторон – по всем случаям взаимодействия.*Подписываются договора об общих принципах мирного взаимодействия между всеми группами и сферами общественного организма: социальными, экономическими, профессиональными, этническими, конфессиональными и т.д.*Формируется ОБЩЕ-национальный Совет Отраслевых Капитанов – как Высший Законодательный Совет и Контролирующий Государство, орган. Избранный им Капитан Общества является прямым куратором над Народным П-резидентом – главой над всей Исполнительной Системой Государства.*Провозглашаются и законодательно фиксируются основополагающие принципы верховенства прав Человека и Общества над Государством, а при реализации власти граждан – верховенство коллективов и их членов — над исполнительными лицами и органами.*Принимается Новая Конституция – с учетом всех принципов и механизмов формирования и функционирования Системы Реального Народовластия.*Реализуются, поэтапно и пошагово, все остальные задачи и мероприятия – необходимые для создания ОБЩЕ-справедливого и ОБЩЕ-благодатного Мира.
![](http://via-midgard.info//uploads/posts/2012-07/1341240369_i-1073.jpg)

####ФОРМУЛА и ПРИНЦИПИАЛЬНАЯ СХЕМА функционирования Реального Народовластия
Как известно, любая Власть может реализовываться только при условии, что она является организованной силой. Это хорошо видно на примере государственной системы. А также из практики организации и функционирования партийных организаций. _Следовательно, чтобы Власть Народа стала реальностью – Народ должен юридически и практически стать монолитной организованной Силой_. А для этого Общество должно быть структурировано по своим основным общим признакам и природным интересам (территориальные общины, профессиональные, духовные и т.д.). Тогда, Воля и интересы каждого человека, объединяясь с себе подобными, и укрупняясь от периферии к центру – становятся Законами (См. Схему №6 —  [http://midgard-edem.org/?cat=53](http://midgard-edem.org/?cat=53)) для всей исполнительной Системы.

Чтобы Власть была всегда подчинена своему Источнику (Народу), ее основой, атомом-генератором Права (Законодательной Системы) должен стать Первичный Коллектив (община, или колобщина – от «коло (круг) общины» – т.е. Совет) в каждой сфере/отрасли жизнедеятельности Общества.

Для контроля над исполнительными структурами, на Совете Первичного Коллектива каждой сферы/отрасли избирается/назначается Капитан/Комиссар/Контролер (назовите как угодно) данной общины. Его задача – быть проводником заданного решения своего Коллектива, следить за процессом его реализации – вплоть до его полного исполнения. Т.е выполнять роль Исполнительного Директора – Контролера над Исполнительными Структурами данной сферы/отрасли.

Чтобы каждый капитан/комиссар был всегда подконтролен своему коллективу, применяется принцип верховенства Права и Власти Советов. Принятое Советом Первичного Коллектива решение – это Закон для назначенного капитана и всей Исполнительной Системы данного уровня. _В случае имеющихся на то оснований, Совет может отозвать свой мандат у Капитана и назначить нового – в любой момент_.

В свою очередь, принятое, Районным Советом Первичных Капитанов, РЕШЕНИЕ – это ЗАКОН для исполнения капитанами Территориально-Отраслевых Советов (ТОС) следующего уровня.

И так – до самого центрального уровня – Высшего Совета Общественных Капитанов.

Последние, исходя из заданных решений предыдущими уровнями ТОС, формулируют Общую Программу Развития Общества – _Закон для всей исполнительной Системы Государства_. (См. Схему № 6 —  [http://midgard-edem.org/?cat=53](http://midgard-edem.org/?cat=53))

Редуктором, точкой перехода ВСЕЙ Власти Народа в действия исполнительных структур Государства по реализации Воли Народа является связка: Капитан/Комиссар Общества – Народный П-резидент.

На первых этапах становления Новой Системы это могут быть два разных лица.

Капитан Общества – это Комиссар над П-резидентом, контролирующий курс развития Государства по установленной, ВСЕМ ОБЩЕСТВОМ, Программе. А Народный П-резидент – это Командир над всей Исполнительной Системой Государства, отдающий ей приказы и требующий их исполнения – в точном соответствии с поставленными перед ними задачами.

_В дальнейшем, Капитан Общества и Президент Государства – это одно и то же лицо_. Интернет-технологии и грамотные помощники позволят ему в онлайн-режиме проводить регулярные установочные/контрольные  заседания с представителями всех исполнительных органов, в лице их руководителей – на Совете по Развитию и Безопасности Государства (См. Схему № 6 —  [http://midgard-edem.org/?cat=53](http://midgard-edem.org/?cat=53)). А в установленные дни он будет отчитываться о проделанной работе и состоянии дел в Государстве – перед Высшим Советом Капитанов Общества.

Те, в свою очередь, подобным образом, каждый в своей отрасли — подотчетны Советам следующего уровня – ближе к основной массе. И так – до самого главного, 1-го уровня – Советов Первичных Коллективов. Где каждый член данной общины является Сувереном – Источником и носителем Власти в Государстве. Ибо _Власть Народа есть реализованное Право КАЖДОГО Человека на утверждение своей Воли и все-целого и постоянного Контроля за ее выполнением_.

Так самая главная статья Конституции о Власти Народа становится реальностью – будучи подтвержденная ясным и простым механизмом ее реализации. (см. Схемы №№ 7а -7в —  [http://midgard-edem.org/?cat=53](http://midgard-edem.org/?cat=53))

 

####ОСНОВНЫЕ ПРЕИМУЩЕСТВА Новой Системы и ее отличие от Демократии 
НАРОДОВЛАСТИЕ – это есть СИСТЕМА ПРЯМОЙ и ПОСТОЯННОЙ РЕАЛИЗАЦИИ ВЛАСТИ Народа.

И она не требует никаких едино-разовых выборов. _Реализация власти граждан, и контроль за нею,  происходит ПОСТОЯННО – на основе прямой  и обратной ответственности капитанов перед избравшим его коллективом и прямой ответственности исполнительных структур перед капитанами-контролёрами – в одном лице_. (Плюс контроль со стороны Службы Общ. Безопасности, Спец. СМИ и др.)

А _СИСТЕМА УПРАВЛЕНИЯ Государства выстраивается на основе РАВЕДО-КРАТИИ._ Что означает использование, во всех органах управления, специально подготовленной духовно-нравственной элиты, воспринимающей свою деятельность как священное служение своему Хозяину – Народу.

При этом Система Управления контролируется посредством «Системы Капитанов». А они обе, в свою очередь, консультируются «Научно-Экспертными Советами» (Советы Мудрецов) на каждом из уровней территориально-отраслевого устройства ОБЩЕЙ СИСТЕМЫ руководства-контроля-управления.

Преимущества такой системы, особенно на переходном этапе, налицо:
*Легче собраться – достаточно небольших помещений, имеющихся у данного коллектива.*Легче принять решение – меньше людей, все друг друга знают, интересы общие.*Легче избрать, а в случае надобности – в любой момент переизбрать своего представителя.*Коллективы знают всю подноготную своего избранника, а не получают «народного кандидата» на блюдечке — неизвестно от кого (партии, олигарха, масонского ложа…).*Прозрачная подотчётность (юридически закрепленная) избранника перед своим коллективом — означает и прямой общественный контроль над его деятельностью.*Сквозная прямая и обратная связь – любая важная информация распространяется от периферии к центру и обратно – быстро и свободно, находя свое решение на оптимальном уровне.*Решения (заказ власти) формируются от периферии (первичных коллективов — с поправками и пожеланиями представителей всех отраслей данного территориального уровня) и продвигаются к центру – укрупняясь в проекты, а далее программы – территориально-отраслевого развития.*Возможность быстрого решения любых проблем по мере их донесения до более централ. уровней.*Все решения по данной территории принимаются ближе-стоящим к центру коллективом (Советом Капитанов-Координаторов) – с учетом всех мнений и интересов нижестоящих коллективов – члены которого напрямую представлены народом – в лице капитанов (или, координаторов) от первичных территориально-отраслевых коллективов.*Работу капитанов-координаторов на первых этапах формирования новой системы можно оплачивать за счёт сохранения их зарплаты (пенсии) в своем первичном коллективе – с начислением премиальных за хорошую работу – из членских взносов данной отрасли (проф-отраслевых союзов).*Интересы каждого человека (через первичные коллективы, в которых они принимают участие: проф-трудовые, жилищные, духовно-творческие и т.д.) представлены на ПОСТОЯННОЙ, неполитической основе, а не от случая к случаю, как это происходит сегодня – в зависимости от победы или поражения партии, взявшейся их реализовать.*Др. …
Таким образом, осуществляется более рациональная форма принятия жизненно важных решений для любого уровня и всей системы в целом. Ибо _концентрированный разум коллектива является мощнее силы, заключенной в разуме отдельного индивидуума_. Тем более что _с каждой новой ступенькой, ближе к центру, в составе Советов концентрируются все лучшие умы и души._

А  это означает, что абсолютно любой вопрос, касающийся всего Народа, будет решаться лучше, точнее и справедливее, чем это было до сих пор – когда все решения за Народ и от его имени – осуществлялись его отдельными представителями. Особенно важно то, что теперь именно Народ, а не политики, депутаты и госчиновники, станет непосредственным формирователем своей собственной судьбы, пути развития своих мест, регионов, страны, всего мира. А раз так, то и нивелируется сама возможность возникновения любых раздоров и конфликтов, бросающих общество в пропасть различных кризисов – вплоть до самоуничтожения. Чем и пользовались во все времена  политики всех мастей и прописок…

_Другие плюсы новой системы:__ _
*снимается вопрос «диктатуры большинства» и пренебрежения интересами меньшинства;*позволяет каждому выбирать свой путь в любой из сфер и областей развития, группы единомышленников и сфер развития становятся вольны в своей внутренней самоорганизации;*отпадает необходимость вступать в противоборство с инакомыслящими, объединяясь и живя по своим правилам – в коллективе единомышленников;*коллективы единомышленников для ведения хозяйственной деятельности объединяются в народные корпорации – по сферам социально-экономического сознания;*при этом внешние действия всех групп и сфер соответствуют общепринятым планам развития и не нарушают законы, обязательные для всех членов Общества;*любая информация становится открытой, общедоступной, массово доносимой до сознания Народа – посредством всех органов СМИ (ТВ, радио, пресса), Интернета, Искусства и Культуры (кино, театр, книги, картины и т.д.; Благодаря этому, —*резко возрастает уровень знаний, культуры, нравственности, кругозора и т.д. – как со стороны каждого отдельного человека, так и всего Общества в целом; КАК СЛЕДСТВИЕ, —*действия отдельных граждан, их жизнь, и принятие жизненно важных решений, в т.ч. Советами Капитанов, чиновниками — становятся все более осознанными, мудрыми, конструктивными.*капитаны/депутаты, чиновники и т.п. (специально обученные и воспитанные) — становятся реальными служителями Народа – выполняя волю Общества – точно и в полном объеме. В РЕЗУЛЬТАТЕ, —*Народ становится реальным Властителем своей жизни и мудрым Хозяином Государства. 
ОТЛИЧИТЕЛЬНЫЕ ЧЕРТЫ Прямого/Непосредственного Народовластия от опосредованного (т.н. «Политико-представительской Демократии») 

ОСНОВНОЙ ПРИЗНАК Реального Народовластия – это переход от _моно-территориального принципа_ формирования Власти политиков – к _территориально-отраслевому устройству_ системы общественного самоуправления. Выстраивается КЛАСТЕРНО-СЕТЕВАЯ СИСТЕМА Общественного Самоуправления, что позволяет реализовать Волю и Власть каждого человека через вертикаль-сообщество единомышленников по взглядам / соратников по деятельности / коллег по работе. При этом редукция Власти Народа в действия по ее реализации Исполнительной Системой Государства происходит благодаря жесткой _иерархической конструкции_ – полностью подконтрольной общественными структурами. (См. схемы №№ 5-7 —  [http://midgard-edem.org/?cat=53](http://midgard-edem.org/?cat=53) )

![](http://midgard-edem.org/wp-content/uploads/2016/10/%D0%A1%D1%85%D0%B5%D0%BC%D0%B0-%E2%84%967-%D0%B2.-320-%D0%9A%D0%B1-%D0%9E%D0%B1%D1%89-%D0%A1%D1%85-%D1%84%D1%80%D0%B0%D0%BA%D1%82-%D1%83%D1%81%D1%82%D1%80-%D0%B8-%D1%84%D1%83%D0%BD%D0%BA%D1%86-%D0%A2%D0%9E%D0%A1.jpg)

При ПРЯМОМ, НЕПОСРЕДСТВЕННОМ НАРОДОВЛАСТИИ: 
*ВЛАСТЬ в Государстве, согласно Конституции, реально находится исключительно в руках Народа.*ВСЕ природные ресурсы страны и экономический потенциал Государства находятся в руках Народа.*ВСЕ ИСПОЛНИТЕЛЬНЫЕ СТРУКТУРЫ Государства находятся в полном подчинении всего Народа.*НАРОД, в лице каждого гражданина, есть СУВЕРЕН — реальный Источник Власти в Государстве.*ВЛАСТЬ является неотъемлемым правом КАЖДОГО ЧЕЛОВЕКА, которое никому не делегируется.*Между НОСИТЕЛЕМ ВЛАСТИ (гражданином, коллективом) и ПРОЦЕССОМ ЕЕ ФОРМИРОВАНИЯ и дальнейшей РЕАЛИЗАЦИИ — _связь непосредственная, без посредников_ – в лице политиков и партий.*НАРОД ОСУЩЕСТВЛЯЕТ СВОЮ ВЛАСТЬ БЕЗ каких-либо РАЗОВЫХ «ОБЩИХ ВЫБОРОВ», реализуя её в ПОСТОЯННОМ РЕЖИМЕ — через КАСКАДНУЮ «Систему Капитанов», как ПРИРОДО-СОЦИАЛЬНОЕ ПРАВО — жить и развиваться в природо-естественных, для себя, условиях.*ВЛАСТЬ КАЖДОГО реализуется через территориально-отраслевые социально-экономические коллективы (духовно-творческие, профессиональные, коммунальные и т.д.) – путем избрания «ответственного капитана», ЦЕЛИКОМ И ПОЛНОСТЬЮ отвечающего за выполнение порученной ему, его коллегами, задачи, проекта или программы.*ОСНОВНЫМ и ФАКТИЧЕСКИМ ГЕНЕРАТОРОМ ВЛАСТИ ОТДЕЛЬНЫХ СУБЪЕКТОВ ВЛАСТИ является ПЕРВИЧНЫЙ Территориально-Отраслевой КОЛЛЕКТИВ, реализующий власть своих членов _посредством каскадного принципа формирования_ Советов Общественных Капитанов текущих уровней (капитаны первичных территориально-отраслевых коллективов формируют районно-городские советы; те, в свою очередь, назначают своих капитанов в Городские Советы; городские – в областные, и т.д.).*ПРОДВИЖЕНИЕ ДОСТОЙНЫХ на руководящие посты происходит строго по цепочке, от уровня к уровню – под полным контролем выдвинувших их Советов. А это значит, что для аферистов исчезает малейшая возможность случайного попадания в законодательные/исполнительные органы любого уровня.*ФОРМИРОВАНИЕ ОБЩЕСТВЕННЫХ ПРОГРАММ РАЗВИТИЯ осуществляется через когерентность (согласованность) одно-отраслевых проектов – от Первичного коллектива – до Центрального.*Рабочим ОРГАНОМ НАРОДОВЛАСТИЯ является Единый Центр Общественного Развития (ЕЦОР), где с использованием инноваций в области информационных технологий – власть и контроль Общества в Системе Коллективного СО-управления осуществляется напрямую – в постоянном режиме.
( Схемы №№12-14 —  [http://midgard-edem.org/?cat=52](http://midgard-edem.org/?cat=52) ) 

При ОПОСРЕДОВАННОЙ ВЛАСТИ (Представительной Демократии): 
*Между Народом (отдельным гражданином, коллективом) и законодательной властью, встроена система посредников – в лице политиков и партий.*Исполнительная Система (Государство, Экономика и т.д.) подчинены не простым гражданам – а посредникам, узурпировавших Власть Народа, и использующих ее в корыстных интересах (личных, и тех, кто им проплатил «выборы»).*Власть, де-факто, отчуждается от «Источника Власти». С помощью хитрых приемов, узаконенных законом о выборах, она захватывается посредниками – «народными представителями» — политиками, партиями — на определенный срок, который дает им полную неприкосновенность и безнаказанность.*Вышеперечисленные нарушения вызывающе противоречат интересам всего Общества и порождают социальную напряженность, способную вылиться в насильственные акции.
(См. Схему №6 —  [http://midgard-edem.org/?cat=52](http://midgard-edem.org/?cat=52) — Сравнит. анализ Старой и Новой систем )

Таким образом, старая Система «Опосредованной власти», с ее шумными выборами «представителей народа» является лишь ловко срежиссированным спектаклем — хитрой ширмой, прикрывающей _НЕПОСРЕДСТВЕННУЮ ВЛАСТЬ ПОЛИТИКОВ, ЧИНОВНИКОВ И ОЛИГАРХОВ_.

А предлагаемая Система «Непосредственного Народо-Властия» есть реальная основа реализации ПРЯМОЙ власти Народа, каждого гражданина – без участия посредников-представителей – в лице политиков и партий. И согласие или нет наиболее конструктивной части этой сферы (малых партий патриотической направленности) стать проводниками формирования данной Системы, и является «лакмусовой бумажкой», определяющей их истинные намерения…

НОВАЯ РОЛЬ/ФУНКЦИЯ ГОСУДАРСТВА: государство-посредник/исполнитель воли Народа – вместо государства-волюнтариста/диктатора — в руках политиков-аферистов

Сегодня модно демонизировать роль Государства, считая его ответственным за все беды Народа.

Но если мыслить здраво, становится понятным, что главный тормоз развития Общества – не Государство само по себе. Ведь его главная функция – объединение потенциалов отдельных граждан и организаций с целью общего развития и безопасности. Главный же тормоз – это паразитические политико-экономические элиты, захватившие все структуры Государства и использующие его как инструмент собственного обогащения и аппарат насилия над Обществом. Именно они – суть и основа деспотического авторитарного государства. Плюс, хитро придуманная, для самих себя, система «политической демократии». В совокупности рождающие эффект видимого, де-юре, «народовластия» – при скрытом, де-факто, «политико-олигархическом  всевластии».

Поэтому, основная Цель Новой Системы – это не уничтожение Государства как такового, а создание основ реального Народного Государства (Народной Державы). Т.е. такой исполнительной структуры, которая, на каждом из своих уровней будет прямо подчинена и всецело контролироваться со стороны общественных органов само-управления. Чтобы такое стало возможным, за основу Новой Системы жизнеустройства и Управления организма Общества взята принципиальная  [кибернетическая модель устройства и развития](http://midgard-edem.org/?p=943) самой Природы. А конкретно – организм самого Человека. (Вспомните: «Хочешь познать Вселенную и законы Мироустройства – познай себя самого, человек;, «Как наверху – так и внизу, как внутри – так и вовне…», и т.д. – см. схемы №№ 10, 22-24 —  [http://midgard-edem.org/?cat=52](http://midgard-edem.org/?cat=52)  )

При этом в Новом Государстве комфортно будут себя чувствовать представители ВСЕХ социальных и экономических отношений. Предприниматели будут жить и оказывать услуги населению – в рамках своей системы. Коммунисты и общинники смогут жить в своей среде — используя потенциал кооперативных структур и народных корпораций. А социалисты найдут приложение своим силам в Плановом Хозяйстве — развивая Государственный Сектор Экономики (общие транспорт, промышленность, и т.д.). _Роль Государства__ при этом сводится к КООРДИНАЦИИ РАЗВИТИЯ между всеми участниками социально-экономического взаимодействия; оказанию административных услуг гражданам и организациям; организации безопасности общей инфраструктуры жизнедеятельности; и т.д_. (См. Схемы №№ 8, 9 —  [http://midgard-edem.org/?cat=52](http://midgard-edem.org/?cat=52) ). 

Подробнее здесь:  [http://maxpark.com/user/2570907651/content/485934](http://maxpark.com/user/2570907651/content/485934)  — Формула гармоничной  жизни.

![](https://libre.life/co/mune/voluntas/img/05.jpg)

####КАК ФОРМИРУЮТСЯ НАКАЗЫ Народа – законы Государства
Задача Народа, как Хозяина своей страны – сформулировать имеющиеся у него проблемы и требования к исполнительным структурам – для их эффективного и своевременного решения.

Право Народа — как Источника Власти в Государстве – иметь те законы, которые всецело отражают его природные права и степень ответственности граждан – на все случаи жизни.

Для начала, исходя из природных интересов и прав граждан, формулируются проекты законов.

Это делается в специальных законодательных комиссиях – грамотными юристами в союзе с  специалистами-универсологами, обладающих цельными знаниями о ![](http://midgard-edem.org/wp-content/uploads/2016/10/%D0%A1%D1%85%D0%B5%D0%BC%D0%B0-1.-%D0%A1%D0%95%D0%97%D0%90%D0%9C.-%D0%A6%D0%B2%D0%B5%D1%82%D0%BD.jpg), как неразрывной части Природы и Мироздания.

Далее, каждый закон оговаривается в профильных советах – спускаясь от центра к периферии,  корректируясь и принимаясь на всех ТОС – вплоть до одобрения Первичными Коллективами.

После этого, обретя одобрение реальных ХОЗЯЕВ Государства, законопроект, по обратной цепочке поступает в ОБЩЕ-Государственный Совет Отраслелевых Капитанов (ныне – Парламент/Дума/Рада и т.п.). При этом визируясь на каждом из уровней капитанами соответствующих советов. Которые и несут всю меру ответственности за его эффективность/работоспособность в интересах всех граждан и самого Государства.

_Принятие законов/решений на местном/городском/областном уровне происходит по этой же формуле_.

Таким образом, _любые законы государства становятся инструментами наиболее эффективного решения реальных проблем/интересов всего общества. И эти инструменты создаются по заказу, контролируются и коррелируются самим Обществом – в интересах каждой соц. Сферы_.

Принцип Каскадной Конвергенции — основной принцип по-этапного формирования КООРДИНАЦИОННЫХ ОБЩЕ-Территориально-Отраслевых Советов (городских, районных, областных и т.д. — ![](http://via-midgard.info//uploads/posts/2012-07/1341240369_i-1073.jpg))

Все это в совокупности рождает новое качество жизнеустройства –  [природо-социальную модель Прямого Народовластия](http://midgard-edem.org/?p=1413). Где природные интересы социальных групп населения являются основоположными для деятельности всей исполнительной системы государства.

 

![](http://ic.pics.livejournal.com/geogen_mir/18301738/47179/47179_600.jpg)

###ОСНОВНЫЕ ХАРАКТЕРИСТИКИ Системы Прямого Народовластия
Итак, согласно логическим выводам, НАРОДОВЛАСТИЕ по своей сути: 
*Является природным и узаконенным ПРАВОМ Народа, а, значит, правом каждого гражданина Общества, на ВЛАДЕНИЕ всеми имеющимися ценностями и богатствами Государства. Как природными, так и созданными трудом поколений всех людей. Оно реализуется на основе природо-социального ЛАМИНАРНОГО принципа – через территориально-отраслевые советы всех страт – от первичных коллективов – и до центра.*Является неполитической, природной формой управления Народа государством, при которой граждане НАПРЯМУЮ осуществляют контролирующие функции и законодательно влияют на решения, принимаемые исполнительной властью.*Это есть НЕПОСРЕДСТВЕННАЯ ЗАКОНОДАТЕЛЬНАЯ ВЛАСТЬ Народа, т.е. гражданского Общества в Государстве (как Источника, или субъекта власти) – над Исполнительной Властью, т.е. чиновниками (как объекта, или реализатора власти). Народ, здесь – распорядитель своей Воли и Владелец всех ресурсов Государства (от местного – до общенационального уровня). А капитаны-комиссары контролируют процесс исполнения его, Народа, воли – исполнительными органами.*Это есть реализация Свободной Воли каждого гражданина через территориально-отраслевые советы единомышленников по интересам/сферам (коммунальным, профессиональным, идеологическим), где Основная Власть принадлежит Первичным Коллективам – как генераторам власти. Реализуется она по  [конвергентно-КАСКАДНОМУ ПРИНЦИПУ](http://midgard-edem.org/?p=3061), где Представитель данного Коллектива (Капитан, Комиссар, Контролер – обще-приемлемое название сформируется позднее) является Куратором над аппаратом чиновником данного уровня. При этом сам напрямую контролируясь и подчиняясь воле назначившего его коллектива.*Это есть СИСТЕМА ПРЯМОЙ РЕАЛИЗАЦИИ ВЛАСТИ Народа. И она не требует никаких едино-разовых выборов. Реализация власти граждан, и контроль за нею, происходит ПОСТОЯННО – на основе прямой и обратной ответственности капитанов перед избравшим его коллективом и прямой ответственности исполнительных структур перед капитанами-контролёрами – в одном лице.
(См. Схему №11 —  [http://midgard-edem.org/?cat=52](http://midgard-edem.org/?cat=52) — Шаги по формиров. Новой Системы )

При Прямом (реальном) Народовластии, УПРАВЛЕНИЕ: 
*Является системой трансформации ВОЛИ отдельных людей, сконцентрированной в коллективе единомышленников – в систему эффективной реализации их природных интересов – через оптимальные решения социального, экономического плана.*Осуществляется путем ламинарной когерентности (объединения отдельных профильных частей в единое целое – без смешивания; пример – тел. кабель) одинаковых интересов личностей в соборную волю — через вертикаль профильных территориально-отраслевых коллективов (от первичных – до центральных).*Представляет собой систему сублимации власти человека (коллектива) – непосредственно в исполнительные решения – без посредничества партий и политиков.*Осуществляется усилиями высокообразованных специалистов из Научно-Экспертных Советов (НЭС), имеющих для этого все необходимые духовно-нравственные и волевые качества.*Поддерживается путем оказания консультативной помощи, рекомендаций и т.д. – со стороны Научно-Экспертного Совета — интеллектуальной и универсологически подготовленной элиты.*Постоянно контролируется как непосредственно самими коллективами (при помощи своих кураторов — «капитанов»), так и при помощи специальной Службы Общественной Безопасности (СОБ), специализированных СМИ, Интернета.*Не требует каких-либо специальных акций, выборов (одноразовых или «скользящих») – т.к. производится непосредственно вышеуказанными специалистами – по условиям обычного найма и наличии специального Трудового Договора. 
В Системе Народовластия, СУБЪЕКТ ВЛАСТИ: 
*Это — Народ, в лице каждой отдельной личности или конкретного коллектива.*Является Источ. Власти – Главн. Хозяином в Государстве — Распорядителем Экономики и Финансов.*Формируется от личности до Народа на основе конвергенции обще-значимых целей и задач.*Представляет из себя физическое или юридическое лицо – как ЗАКАЗЧИКА Управления.*Формулирует социально-экономический заказ — путем формирования собственных программ развития, основанных на решении реальных проблем и текущих задач — в общую Программу Развития. 
В Системе Народовластия, ОБЪЕКТ ВЛАСТИ: 
*Это – весь природо-ресурсный (недра, воды, леса и т.д.), а также культурный и экономический, потенциал, государственные структуры (транспорт, связь, безопасность и т.д.), система исполнительных органов управления, и т.д..*Находится в полном подчинении всего Народа (по указанным выше формулам).*Является неотторжимой материальной и силовой составляющей Объекта Власти.
Таким образом, Народовластие, по своей сути, является Природным ПРАВОМ и Законным ФАКТОМ владения Народом, а, значит, каждым гражданином Общества, всеми имеющимися ценностями и богатствами Государства. Как природными, так и созданными трудом поколений всех людей.

РЕЗЮМЕ: РЕАЛЬНОЕ, ПРЯМОЕ И НЕПОСРЕДСТВЕННОЕ НАРОДОВЛАСТИЕ — это есть Власть всех людей (в лице каждой отдельной личности) над своей судьбой, над страной, исполнительными структурами Государства, и т.п. Это есть возможность самореализации  каждой отдельной личности — своей Воли, Правды, интересов и т.д. — в синтезе таких же возможностей всех окружающих.

В этой Системе НИКТО, попросту, не сможет главенствовать над другими — ибо интересы всех РАВНО-представлены и РАВНО-реализуемы – на ПОСТОЯННОЙ ОСНОВЕ. А, значит, убираются ВСЕ причины для напряжения и конфликтов между кем бы то ни было. Ибо, Правда у каждого — своя. Но, Истина, на всех – ОДНА. Ибо Истина, в социальном плане, есть  [«аттрактор»](http://midgard-edem.org/?p=3061) — центр интересов и суммы правд каждого.

 

![](http://ic.pics.livejournal.com/geogen_mir/18301738/54516/54516_600.jpg)
Часть 3.  МЕХАНИЗМЫ и ПУТИ ВНЕДРЕНИЯ  НОВОЙ СИСТЕМЫ. 
Самоорганизация и Самоуправление – альфа и омега реального народовластия. 

«Теория без практики — мертва, практика без теории — слепа» (А.Н.Крылов)

Союз Общественных Объединений (СОО) – как ИНСТРУМЕНТ создания Народного Государства 

Функция Народника-Организатора (в лице представителя СОО) – организовать осознанный процесс формирования и дальнейшей реализации Власти людей – начиная от местного уровня – и кончая Центром. Это означает не принуждать группу людей к чему-либо и не банально возглавить ее. Его цель — добиться, чтобы они осознали себя единым Коллективом и правильно само-организовались. С этой целью проводится собрание Первичного Коллектива – Первичного Совета данной отрасли – как атома Власти в Государстве. На собрании Организатор в общих чертах разъясняет Формулу формирования и реализации их власти, а также  механизмы контроля над этим процессом.

ЗАДАЧА Организатора, чтобы члены данного коллектива:

Во-первых, озвучили свои имеющиеся проблемы, интересы и требования – составив их полный список;

Во-вторых, сформулировали задачу их решения – составив План последовательности их решения;

В-третьих, избрали из своей среды самого грамотного и ответственного – назначив его Капитаном-Контролером реализации их воли/интересов, т.е. Власти – на последующих уровнях структуры управления;

В-четвертых, подписали с ним типовой Трудовой Договор — признав важность совместных усилий, и зафиксировав перечень прав и обязанностей, а также мер ответственности друг перед другом.

В-пятых, выдали своему Капитану/Контроллеру МАНДАТ – узаконенное Поручение на контроль последующих уровней управления по реализации их Власти.

Обязательное условие при составлении Плана задач Коллектива — принцип включительности. Т.е. учет всех имеющихся интересов и устремлений членов данного Коллектива – в Общей Программе их развития. Задача Организатора — конвертировать разносторонний потенциал внутри группы в консолидированные действия, направленные на достижение общей цели.

####КАК ВСЕ ЭТО МОЖНО РЕАЛИЗОВАТЬ – в настоящих условиях? 
_Все данные предложения реализуются только на основе ОБЩЕЙ консолидации ВСЕХ конструктивно настроенных лиц, организаций_: общественных лидеров и деятелей культуры; общественных профильных организаций; малых полит-партий – не запятнавших себя антинародными действиями; активной молодежи; ветеранов армии и спецслужб; ученых и их коллективов; всех небезразличных к судьбе Общества, людей.

Для запуска такой работы необходима соответствующая форма организации и координации усилий. В качестве таковой предлагается создание ОБЩЕ-народного Фронта (Общественно-Политического Союза). Предлагаемое название: «Народная Армия Советов» (НАС). Главный Лозунг: «МЫ – Народная Армия Советов – НАС! Нас миллионы и НАС победит!»

Организатором НАС — Основным Проводником запуска Системы Реального Народовластия в СТРАНЕ — берет на себя то общественное объединение, которое имеет разветвленную сеть своих представительств во всех областях/регионах страны. И уже затем налаживает связи с др. НКО и НГО (ПЛАН Движения За Народовластия —  [http://midgard-edem.org/?p=1506](http://midgard-edem.org/?p=1506) )

####КАК ВОПЛОТИТЬ В ЖИЗНЬ предложенную Модель?
Пути и формы воплощения (подробнее здесь:  [http://maxpark.com/community/politic/content/967434](http://maxpark.com/community/politic/content/967434) )

Имеется три варианта реформ: 1. Снизу; 2. Сверху; 3. С Середины.

Предлагаем сделать это ИНТЕГРАЛЬНО. Т.е. и снизу, и сверху, и с середины – ОДНОВРЕМЕННО.  Ибо:
*Попытка построения нового здания общественных отношений только «снизу» — без режима благоприятствования «сверху» — тормозит процесс, порождает социальное напряжение и грозит вылиться в самоуничтожение и разорение. Но поддержка усилий Общества «лидерами верхов» возможна только при условии, что они точно понимают – старая система обречена, и участие в предложенном Проекте – это их единственный шанс войти в историю в качестве «ума, чести и совести» своего Народа. И чтобы они это явно поняли – Народу необходимо максимально решительно донести эту истину до их сведения.*Отдельные инициативы конструктивно настроенных представителей национальной элиты, политиков и т.д. – без массовой поддержки организованного населения «снизу» – также не даст никакого практического эффекта (из истории мы это хорошо знаем). Массовая же поддержка населения возможна только тогда, когда оно, в своей массе, уже просвещено тому, что ему предлагается. И что, вне всякого сомнения, им всецело принимается и поддерживается.*Основной упор следует делать на людей с «ИТР»-уровнем сознания (лидеры НКО, небольших патриотических партий, работников СМИ, общественных деятелей и т.д.). У них четко работает логика, при этом они способны легко воздействовать как на верхи, так и на низы – живым словом (медиа-сотрудники), образом (кино-деятели), политическим влиянием (НКО, партии, общественные деятели). Поэтому, основной Движущей Силой реформ на сегодня, объективно является решимость и воля таковых уже сегодня выстраивать свои социальные и экономические отношения – самостоятельно. Без оглядки на окрики чиновников и вопль политиков об их решимости, уж на этот раз, точно, после новых выборов – сделать все по-человечески. Главное, чтобы инициаторы создания отдельных «кластеров Нового Мира» в своих действиях использовали Природо-Социальную Модель общественных отношений. Тогда их ростки станут действительно саженцами будущего Нового Общества.
(см. Проект БАНК ВРЕМЕНИ. Или жизнь без денег возможна! —  [http://midgard-edem.org/?p=1789](http://midgard-edem.org/?p=1789) )

![](http://maxpark.com/static/u/article_image/12/09/16/tmpcqy4sq.jpeg)

###МЕТОДЫ воплощения
Основные методы воплощения — _организационно-информационная просветительская работа_:

— выступление активистов Народовластия на все-возможных ТВ-программах, радио и т.д.;

— размещение статей по этой теме в прессе, Интернет-изданиях и т.д.;

— выпуск собственных информационных носителей: газет, листовок, ПК-дисков, видеокассет;

— работа с носителями власти (Первичн. Кол-вами) на местах – в домах, школах, производствах и т.д.

— привлечение к сотрудничеству молодежных, ветеранских и т.д. организаций;

— другие мероприятия.

Надо понимать — _смерть старой системы и воцарение новой произойдет в любом случае_.

И если у людей в голове не будет сложен ясный и понятный путь мирного достижения желаемых перемен – они возьмут свое силой. И, как всегда в таких случаях, как черт из табакерки, тут же появятся всякого рода лже-лидеры революции – аферисты разных мастей, которые в очередной раз постараются увести людей от Истины. И чтобы этого не произошло, необходимо, чтобы знания о механизме реального народовластия и, самое главное — сам образ Новой, ЖЕЛАЕМЫЙ ими Системы – прочно воцарился в их сознании и сердце.

Поэтому, сейчас существует только один Путь становления основ Реального Народовластия. Это, во-первых, массовое просвещение Народа относительно Его исконных прав на Власть в Государстве, плюс обучение людей механизму ее реализации и контроля. А, во-вторых, использование уже всех существующих возможностей в этом плане – в виде участия в выборах во все законодательные органы (плюс, президентские). И в первом, и во втором случаях к этому процессу необходимо привлечь все конструктивные силы Общества. Ибо, только та Идея, которая будет поддержана массами, становится реальностью.

![](http://www.rotfront.su/wp-content/uploads/2016/08/20160806_profsoyuz-560x400.jpg)

###УЧАСТНИКИ, Движущие Силы и ИНСТРУМЕНТЫ Формирования Новой Системы
Сегодня Власть Народа – это не более чем «Конституционная Теория» – не подкрепленная практическим механизмом реализации. На практике же вся система, связанная с функционированием «демократических институтов», является  чисто бутафорской, имитационной. Реально функционирует лишь Исполнительная Система – подчиненная авторитарной воле П-резидента и политико-финансовой силе (внутренней и внешней), его поставившей. И эта ситуация будет продолжаться до тех пор, пока Народ и далее будет оставаться бессильно-разобщенным и не сведущим в реальных механизмах реализации своей Власти. Т.е основа всего – просвещенность Общества и наличие Актива, готового к действиям.

И, потому, в первую очередь, _необходимо создать Первичную Базу Актива грядущих преобразований_.

А также саму рабочую структуру, способную объединить потенциал участников и направить их усилия в Единое Русло разумных и продуманных действий. (Подробнее см: «Ход Белого КОНя» — Орг-Проект действий про-народных сил –  [http://midgard-edem.org/?p=1257](http://midgard-edem.org/?p=1257) )

В качестве участников и конструктивных сил предполагается участие:

— реально про-народных общественных лидеров (как от НКО, так и от небольших партий);

— сторонников и сочувствующих Народовластию — политологов и публицистов;

— честных журналистов, способных логику Концепции перевести в ясные образы Живого Слова;

— прогрессивных редакторов и работников СМИ;

— ученых, деятелей науки во всех ее сферах;

— предпринимателей и лидеров их движений;

— профсоюзов и их лидеров;

— всех остальных – «прозревших» граждан, готовых стать действующим Активом Народовластия.

Основная Задача СОЮЗА — _вырастить СОЗНАТЕЛЬНОГО ГРАЖДАНИНА, воспитать в нем чувство Хозяина своей жизни, земли, страны._ Сформировать в нем новое, духовно-нравственное мировоззрение. Сделать его Активным Членом Нового Общества – реальным Источником Власти в Государстве.

Основная Цель СОЮЗА – создание Государства Реального Народовластия. На основе предложенных схем и используя все возможности существующего законодательства – по возможности мирным путем провести все необходимые реформы и преобразования.

Основная Задача проводников Новой Системы – выявить на местах сознательных и честных граждан и сформировать на их базе рабочую сеть комитетов Народного Контроля, от местного уровня и до Центра – как рабочего инструмента в контроле за реформами и органами управления Государства – в нужном русле.

Основная Цель проводников Новой Системы – осуществить запуск Системы Реального Народо-властия – через помощь в формировании местных советов от Первичных Коллективов – и до Центра.

Главное, что должны понять лидеры, элита Общества – коренные преобразования в Государстве в пользу всего Народа НЕИЗБЕЖНЫ. Не произойдет это мирным путем – люди по всей стране будут вынуждены взяться за топоры и вилы. И тогда полетят головы ВСЕХ тех, кто препятствовал становлению основ реального народовластия. Или проявлял в этом деле халатность.

Потому, будет намного разумнее для них использовать свой шанс вхождения в Новую Систему – не потеряв своего лица, да и всего остального тоже. Тем более что предложенная Система Общественного Самоуправления (Прямое Реальное Народовластие) не отнимает ни у кого прав жить в рамках своих взглядов и природных интересов – в среде своих единомышленников.

![](http://ic.pics.livejournal.com/geogen_mir/18301738/105788/105788_800.jpg)

##ЗАКЛЮЧЕНИЕ
_N__.__B__.__ Просьба рассматривать данную Концепцию лишь как рабочую модель_ – основу для дальнейшей оптимизации, как по содержанию, так и по форме изложения — между всеми заинтересованными сторонами.

_Благодаря универсализации_ изложенных тем к существующим реалиям, данная Концепция может быть взята за основу деятельности любыми политико-идеологическими группами – чьи слова и действия направлены на создание реальных условий процветания и развития человека и общества.

Главное помнить, что изложена  [Социально-Природная Модель](http://midgard-edem.org/?p=943) устройства и развития Общества –Природная Суть гармоничной Жизни – которая одинаково пригодна для любых сфер социального, национального и т.д. сознания. Т.е. излагается Принципиальная Схема устройства, управления и развития Общества – как ОБЩЕ-национальная (цивилизационная) Идея Развития для всего человечества.

При этом _программы национально-культурного характера_ (сообществ, самоидентифицирующих себя как этнические: «украинцы», «русские», «грузины», «немцы» и т.д.) составляются в русле принятых традиций, культуры, обычаев и т.д. – каждой нацией самостоятельно. И не одна из них не покушается на права остальных. _Действует принцип, предложенный еще украинским поэтом Тарас__ом__ Шевченко_: «В каждой хате – своя правда и воля». Этот принцип позволит каждому, кто хочет жить по своей национальной культуре, объединяться с соплеменниками, и жить, и говорить так, как это любо его сердцу и душе. Но, при этом, ни одна нация, народ не будет навязывать своих догм окружающим – желающим жить в рамках своей культурно-этнической среды: «… И перекуют они (люди) мечи свои на орала и копья свои — на серпы; не поднимет народ на народ меча, и не будут более учиться воевать. Но каждый будет сидеть под своею виноградною лозою и под своею смоковницею, и никто не будет устрашать их…».  (Книга пророка Михея гл. 4, стих 3,4).

Так НАЦИОНАЛИСТЫ обретут долгожданное право вести свой этнос, нацию, по пути традиций предков – не вступая в конфликты с остальными «инакомыслящими».

ПОЛИТИЧЕСКИЕ СИЛЫ, декларирующие ПРО-НАРОДНУЮ позицию, смогут на деле доказать свою приверженность идеалам реального народовластия. На втором этапе реформ они трансформируются в консалтинговые структуры, чья задача будет реализация программ развития территориально-отраслевых коллективов, с кем у них будет заключен контракт и Трудовой Договор.

МОНАРХИСТЫ получат в свое распоряжение желаемую систему, позволяющую ставить во главе Народной Державы – Народного Монарха — для всей Исполнительной Системы (Капитана Общества). Но при этом полностью подчиняющегося Воле и интересам всего Народа. И это будет не какой-то «голубокровный престолонаследник» — а настоящий Народный Царь – избираемый всем Народом. И при этом ровно на тот срок, который он готов служить сам, или пока Хозяин-Народ не решит поставить нового.

АНАРХИСТЫ также могут по праву считать данную Систему своей. Ибо иерархии власти над Обществом более не будет. Но, Народ сам теперь будет Властью над чиновниками – оставаясь вольным и свободным, где каждый сам себе хозяин.

КОБовцы – приверженцы генерала Петрова К.П. получают суть желаемого: Предиктором Государства становится самый достойный из лучших лидеров Общества. При этом все уровни формирования Законодательной Власти Общества и Исполнительной Системы будут курироваться Научно-Экспертными Советами (Советы Мудрецов) — из числа самых мудрых ученых и общественных деятелей. А безопасность будет обеспечиваться Службой Комплексной Общественной Безопасности (С-КОБ) – в формировании и работе которой они могут принять самое непосредственное участие.

ЭЗОТЕРИКИ станут передовым отрядом Общества – «смотрящими за горизонт». Их интуиция, знания и способность предвидения сыграют решающую роль в составлении СТРАТЕГИИ развития на перспективу.

ВСЕ ОСТАЛЬНЫЕ ОБЩЕСТВЕННЫЕ ГРУППЫ, желающие строить свою жизнь по своей воле и правде – получат для этого все необходимые условия – но при общей «свободе, равенстве и братстве» – со всеми остальными членами Общества.

Таким образом, Природо-Социальная Модель Нового Мира и Механизм Прямого Народовластия является ВСЕ-общей, универсальной базой. Она позволяет каждому создавать свое индивидуальное социально-экономическое, культурное и т.д. пространство – в рамках Единого Народного Государства/Державы. На данный момент – для каждого из существующих в мире. В недалеком будущем – ОБЩЕ-Планетарного – Экологического Духовно-Единого Мира. И это сегодня есть уже не утопия, а самая настоящая необходимость и ближайшая реальность. И то, насколько быстро все это осуществится – зависит от каждого из нас.

«Наша сила – в нашей разумности и сплочённости, в нашей продуманной активности, в наших чётких и конкретных ежедневных действиях. Желающих «до основания старый мир разрушить» (и погреть на этом ручки) — всегда много. Желающих созидать – мало. Не поддавайтесь на революционные провокации – очередной реки крови наш народ не переживёт. Есть реально осуществимые конструктивные способы всё изменить, и мы постарались максимально полно их здесь изложить. Хватит сидеть на кухне (на лавочке, в пивной) и бубнить под нос «довели, сволочи, страну и народ». Хватит стоять на майданах и антимайданах — играя на руку и защищая интересы тех или иных политиков. Настало время действовать РАЗУМНО и РЕШИТЕЛЬНО…». (Антон Медведев, писатель)

==================

P.S. Подробности о формировании и функционировании Системы Реального Народовластия, а также о механизмах и методах её запуска, вы можете ознакомиться здесь:

Брошюра «Белый КОН» — Полный вар. —  [https://yadi.sk/i/YAiCGJ0ndJxRK](https://yadi.sk/i/YAiCGJ0ndJxRK)

Белый КОН. Природные корни Народо-Властия (ВИДЕО) —   [http://vk.cc/3VPEjf](http://vk.cc/3VPEjf)

«Ход Белого КОНя» — Орг-Проект действий про-народных сил –  [http://midgard-edem.org/?p=1257](http://midgard-edem.org/?p=1257)

Схемы по Народовластию  —   [http://midgard-edem.org/?cat=53](http://midgard-edem.org/?cat=53)

ПЛАН Движения За Народовластие на 2014г. — Что, Как, С Кем? —  [http://midgard-edem.org/?p=1506](http://midgard-edem.org/?p=1506)

Пояснительные Схемы к Программе Мидгард-ЭДЕМ —   [http://midgard-edem.org/?cat=52](http://midgard-edem.org/?cat=52) 

==================

ВНИМАНИЕ: значение терминов (тезаурус), применяемых в Программе Нового Мира и Проекте Белый КОН  [см. ЗДЕСЬ](http://midgard-edem.org/?p=3061) —  [http://midgard-edem.org/?p=3061](http://midgard-edem.org/?p=3061)

================== 

ГРУППА «РЕАЛЬНОЕ НАРОДОВЛАСТИЕ» (Чернигов-Киев-Украина-Мир).

Автор изложения материала – Евгений Гигаури

![](http://vybor.ua/uploadfiles/article/50d0609ab3f66.jpg)

КОНТАКТЫ ИНИЦИАТИВНОЙ КООРДИНАЦИОННОЙ ГРУППЫ:

Координационно-Организационный Штаб —  [http://midgard-edem.org/?cat=90](http://midgard-edem.org/?cat=90)

==========

КООРДИНАТОРЫ ПРОЕКТА:

Гигаури Евгений Николаевич (Чернигов) – Идеолог-координатор международного Движения за Новый Мир, Форсайт-Проект Мидгард-ЭДЕМ     Сайт Движения —  [http://Midgard-EDEM.org/](http://project-edem.taba.ru/)

Информация о Г.Е.Н. —  [http://geogen-mir.livejournal.com/profile/](http://geogen-mir.livejournal.com/profile/)

АиФ —  [http://www.aif.ua/society/955562](http://www.aif.ua/society/955562)

E—mail:   [geo-gen@mail.ru](mailto:geo-gen@mail.ru)     Skype: Geo-GEN (Евгений Гигаури, Чернигов)

————-

Баранник Евгений Владимирович (Киев) –  [http://midgard-edem.org/?p=2292](http://midgard-edem.org/?p=2292)

Политолог, обществ. Деятель, кризис-менеджер, бизнесмен, поэт, музыкант, композитор, писатель, основатель литературного стиля документальная фантастика, автор книги «Гипоталамус».

E-mail:   [evgenyalef@gmail.com](mailto:evgenyalef@gmail.com)     Skype:   Evgenyalef

————-

Юшин Виктор Петрович (г.Луцк), система «Результат» —  [http://resultsystem.com/](http://resultsystem.com/)

Академик, Автор Системы управления «Результат»

E-mail:   [info@resultsystem.com](mailto:info@resultsystem.com)     Скайп:  victor_yushin

![](https://pp.vk.me/c9928/g27464312/a_a51fe3d3.jpg)
____1
###Автор публикации____
###  [Geo-GEN](http://midgard-edem.org/?page_id=1330&user=3)  [ ![](http://midgard-edem.org/wp-content/plugins/lazy-load/images/1x1.trans.gif)![](http://midgard-edem.org/wp-content/uploads/rcl-uploads/avatars/3-70.jpg?ver=1482665460) ](http://midgard-edem.org/?page_id=1330&user=3) 326
Евгений Гигаури – идеолог-координатор международного Движения за Новый Мир – Форсайт-Проект Мидгард-ЭДЕМ - http://Midgard-EDEM.org/ 
 
 Информация обо мне - http://geogen-mir.livejournal.com/profile/ 
 АиФ - http://www.aif.ua/society/955562 
 
 МОИ СТРАНИЧКИ В СОЦ. СЕТЯХ:
 
 «FACEBOOK» -  https://www.facebook.com/EugeneGigauri 
 «LIVE JOURNAL» - http://geogen-mir.livejournal.com/
 «В КОНТАКТЕ»  -  https://vk.com/staligen 
 «TWITTER» -  https://twitter.com/Geogen2012 
 «YouTube»  -  http://www.youtube.com/user/Geogenus/ 
 «Google+» -  https://plus.google.com/+Geogenus/ 
 «МОЙ МИР» на Mail.Ru  -  http://my.mail.ru/mail/geo-gen/
____Комментарии: 78____Публикации: 439____Регистрация: 23-10-2016  ';
$a["publish"] = '1';
$a["MAX_FILE_SIZE"] = '3000000';
$a["tk"] = '-11086';
 require_once( dirname(__DIR__). "/tku.php"); 
 if ($_GET["ax"]==="edit") {tku_edit($a, __FILE__);} else {tku_show($a, __FILE__);} 
