<?php  
//session_start();
$a["subdir"] = '/tk/1000/';
$a["tku"] = '180916101904';
$a["iu_owner"] = '1000';
$a["title"] = 'Как САГ уничтожает Россию';
$a["topics"] = 'уничтожение';
$a["subjects"] = 'ВасильевДмитрий';
$a["ranges"] = 'РФ';
$a["urls"] = 'dmvv.ru';
$a["text"] = ' [ Как САГ уничтожает Россию... ]( http://www.dmvv.ru/stati/analitika/617-kak-sag-unichtozhaet-rossiyu )     

Прошедшее десятилетие «нового мышления», «дружбы» с США и другими членами Сионистско-американской группировки (САГ) наглядно показало гражданам России истинную суть САГовского дружелюбия. Теперь мало кто сомневается в том, что «улыбка друга» – ни что иное как ухмылка мошенника-вора, собирающегося украсть.

     
А система взаимодействия – надежно охраняемый насос, непрерывно выкачивающий из доверчивых все ценные ресурсы. Тем более, что теперь без ложной скромности цель САГ официально объявлена: Новый Мировой Порядок, однополюсный мир с единственным центром силы (как военной, так и финансово-экономической), располагающимся в США. 

  
О том – зачем им это нужно, то есть Зачем им нужна Россия, журнал «Новая книга России» подробно рассказал в июльском номере 1999 года, журнал «Русский Дом» (в сокращённом варианте) в ноябрьском номере того же года, а портал «РОССИЯ И МИР»   [здесь:](http://www.dmvv.ru/stati/analitika/590-pochemu-imenno-sejchas-ili-zachem-im-nuzhna-rossiya).
Цель вполне очевидна и привлекательна. Однако, не менее интересны средства и методы достижения цели. Тем более, что до недавнего времени они срабатывали весьма эффективно. Поскольку сии технологии задействованы против нас, безусловно необходимо понять их суть во избежание дальнейших ошибок.

  
САГ вредит России. Эта группировка считает нас врагами, мешающими ей править миром. Стремление править миром наводит на мысли о состоянии психического здоровья. Были тысячи желающих поуправлять миром, но ни одного – кому это удалось! Ибо миром правит Бог. Мы до сих пор не считаем САГ врагом, поскольку Россия самодостаточна. Но раз мы – враги, значит они – наши противники.

  
Чтобы понять противника, надо поставить себя на его место. Конечно, это несколько трудно. В первую очередь потому, что психология россиянина сильно отличается от психологии американца и других САГистов. Но, тем не менее, преодолеть эту трудность возможно, поскольку идёт необъявленная «полутёплая» война, а в условиях войны активизируются резервные способности мозга и инстинкты выживания нации.

  
Я предлагаю читателю сыграть в игру. Очень жаль, что эта игра не виртуальная – и её результаты сказываются на каждом из нас. Но, всё-таки, давайте попробуем. Допустим, условия игры такие:

  
Исходные данные: государство-противник с численностью населения до 280 миллионов человек, обладающее ядерным и другим оружием массового поражения и средствами его доставки, мощной армией, разветвлённой структурой разведки и безопасности, состоит из 15 субъектов. Централизованное, с вертикальной структурой власти. Многонациональное, со множеством конфессий. Имеет внешнеполитических союзников, объединённых в военный союз.

  
Задача: уничтожить государство без применения оружия массового поражения и объявления войны; обеспечить гарантированное отсутствие угрозы после завершения операции.

  
Сложная задача. Но если цель оправдывает средства, да ещё и средства имеются, то теоретически решаемая.

  
![](http://www.dmvv.ru/images/1/SAG2.jpg)

  
Автор решил эту задачу в два этапа. Возможно, читатель предложит ещё более эффективные методы в процессе реализации действа. Самое главное здесь – понять: что готовится нам на Действии 2 Этапа 2, то есть в будущем.

  
Этап 1. Уничтожение СССР
    *Психологическая война. Информационно-психологическая обработка граждан, особенно молодёжи. Западное – значит отличное, кино-видеопродукция, рок и поп-музыка, голоса «свободы». Сколь многие гордились тогда импортными трузерами и майками с гербом США.  *Деятельность спецслужб САГ по разработке и вербовке перспективных лидеров, способных занять ведущие посты в государстве. От президента и глав республик до МИДа. «Голубь мира» и прочие. Нейтрализация способных оказать противодействие.  *Подготовка и финансирование «пятых колонн» в центре и республиках Союза и активизация их действий в час Х. Так называемые «правозащитники». События в Оше, Тбилиси, Минске, Прибалтике и т. д.  *Внедрение так называемых «демократических», «рыночных» идеалов в массовое сознание на примитивном уровне. Наподобие: в США нет Госплана, но товары в необходимом ассортименте и количестве каждое утро поступают в супермаркеты.  *Нейтрализация, подкуп и последующее привлечение на свою сторону стран-союзников по военному блоку.  *Смена политической системы на фоне 1, 4 с помощью 2, 3. Проведение так называемых «свободных» выборов. Политическая эйфория в обществе.  *Инициирование и разжигание противоречий между лидерами республик и центром с одновременным раздуванием так называемого «национального самосознания».  *Создание предпосылок и запуск механизма «естественной» убыли населения.  *Всяческая поддержка всех процессов дезинтеграции и конфликтных ситуаций.  *Актуализация (содействие) кризисной ситуации. ГКЧП вовремя подвернулся? Или?...    
Результат: развал Союзного государства.

  
Первый этап был полностью проигран обществом. Поэтому реакция обрадованной мировой закулисы на его волеизъявление (референдум о сохранении единого государства) очень напоминала издевательство. Нельзя сказать, что мы были застигнуты врасплох – этап длился около полутора десятилетий, и об американских планах по развалу страны было известно. Но не сработали ни силы самосохранения, ни спецслужбы.

  
![](http://www.dmvv.ru/images/1/SAG3.jpg)

  
Этап 2. Уничтожение России

  
Этот этап разбивается на два постановочных Действия. Первое – с IV квартала 1991 года по настоящее время. Второе – с сего момента и далее.

  
Действие первое
    *Захват (покупка) средств массовой информации. Дезинформирование населения о происходящих событиях через якобы «свободные» «независимые» СМИ.  
![](http://www.dmvv.ru/images/1/SAG7.jpg)
    *Внедрение «пятой колонны» во все органы исполнительной и законодательной власти. Формирование псевдодемократических и лжелиберальных партий, отстаивающих под видом свободы и демократии интересы враждебных государств.  *Обеспечение формирования неэффективно-противоречивой правовой системы государства, в том числе принятие Основного Закона (Конституции), устанавливающего несбалансированное распределение ролей между ветвями власти. Например: фактическое отсутствие обязанностей у президента при неограниченных правах.  *Организация конфликта между ветвями власти. Вплоть до организации провокаций, ведущих к вооружённому столкновению одной ветви власти с другой.  *Целенаправленные действия по разрушению экономики. В том числе: покупка дееспособных предприятий и превращение их в банкротов; навязывание кредитов с последующим удушением долговой петлёй; пропаганда экономических моделей, внедрение которых в России или заведомо обречено на провал, или ведёт к деградации предприятий; непрерывное выкачивание финансовых ресурсов из российского сектора экономики и т. д. То есть, любые действия по принципу: полезно всё, что вредно становлению и развитию производственно-экономической инфраструктуры.  *Позиционирование России на международной арене, как государства с неразвитой экономикой, негативным инвестиционным и бизнес-климатом. Противодействие экспорту технологической и иной продукции, за исключением некоторых энергоносителей. Запретительная таможенно-тарифная политика по отношению к товарам из России, с одновременным демпингом собственного импорта по выбранным позициям ровно на том уровне, который необходим для подавления российского производства.  *Содействие раздуванию противоречий между субъектами Федерации, особенно между дотационными и донорскими регионами. Поддержка лидеров регионов, заявляющих о самостоятельности. Пестование потенциальных «лидеров» такого рода, которые способны прийти к власти в будущем.  *Содействие раздуванию противоречий и вражды между различными категориями граждан России по всем возможным признакам: национальному, религиозному, идеологическому, политическому, возрастному, половому, денежному, финансово-экономическому и т. д.  *Постоянные попытки очернить и разложить Православие, как единственную оставшуюся идеологическую базу, цементирующую русский народ. Внедрение и финансирование сект, организация заказных материалов в СМИ, пропаганда любых деяний, разрушающих единство РПЦ.  *Реализация комплекса мер по поддержанию большей части населения в состоянии нищеты, что должно рождать в массе бессильную злобу, чувство безысходности, желание «опустить руки», провоцировать потребление дешёвого и негодного алкоголя, а также генерировать ненависть людей к действующей власти, доведшей население до такого полускотского состояния.  *Последовательное и методичное уничтожение систем государственного образования и здравоохранения, ибо они – залог будущего для населения и государства.  *Всемерное продолжение содействия программе «естественной» убыли населения. Внедрение теорий «планирования семьи» и «полового воспитания»; пропаганда, нацеленная на уничтожение исконных устоев, снижение рождаемости или отказ от рождения детей вообще; пропаганда гомосексуализма.  *Инициирование и финансирование локальных войн на территории Федерации с целями: посеять ненависть на крови; ослабить бюджет; добиться выхода из состава Федерации «бунтующих» регионов с дальнейшим распространением сей «технологии» на другие регионы; обеспечить достижение собственных интересов в нефтеносных и иных стратегически важных районах.  *Жесточайшее давление на государство с целью заставить ратифицировать СНВ-2, принять СНВ-3 и согласиться с выходом де-факто США из договора по ПРО, что в нынешних условиях означает отнимание (нейтрализацию) у России в течение ближайших 10 лет последнего аргумента – средств доставки ядерного оружия, способного обеспечить нанесение неприемлемого ущерба любому противнику.  *Поддержка «прозападных» движений и партий в ходе предвыборных кампаний. Содействие фальсификации результатов выборов для полного захвата власти в России «своими». Господа немцовы, хакамады и прочие новодворские с кохами.    
Действие второе
    *Реализация решительной фазы по разжиганию вражды между основными конфессиями: как между православием и исламом, так и внутри христианства и ислама.  *Массированное содействие резкому росту социальной напряжённости, порождённой заблаговременной ликвидаций основных конституционных прав (на жизнь (лечение), на труд, на образование) при одновременном резком падении уровня жизни.  *Усиление экономических санкций против России. Существенное увеличение сфер, в отношении которых действует поправка Джексона – Вэника.  *Резкая активизация антирусской и антироссийской пропаганды с использованием всего арсенала имеющихся СМИ. «Эхо Москвы» и прочие.  *Организация провокаций с показом по ТВ на темы: «Русские бьют нерусских», «Армейский полковник ударил еврея», «Православный священник украл свинью у многодетной семьи» и т. д.  
    *Инициирование самых существенных противоречий между регионами и их губернаторами (мэрами крупных городов). С одновременным поджиганием конфликтов между регионами и центром.  *Организация одной или нескольких гражданских войн в республиках бывшего СССР с обвинениями России в агрессии. По примеру и с учётом опыта гражданских войн в Таджикистане, Молдавии, Киргизии. На этом основании натравливание максимального количества (сколько получится купить) бывших союзных республик на Россию.  *Нейтрализация (в т. ч. физическая, уголовное преследование руками купленных «правоохранителей») последних оставшихся патриотически настроенных руководителей, политиков и военных.  *Организация глобального кризиса в экономике путём переброски финансовых потоков на фоне действия жёстких экономических санкций (п. 3). Предположительно ближе к зиме. Кризис должен парализовать систему расчётов. Банки замирают. Сорос пытается дать интервью. РАО ЕЭС прекращает подачу электроэнергии должникам, в том числе и военным объектам. Начинается голод, а в ряде регионов – и холод в силу отсутствия электричества и объективных климатических географический условий.  *Подстрекательство населения к акциям гражданского неповиновения, протестным митингам и демонстрациям, бунтам. Начинаются голодовки, очень часто вынужденные из-за отсутствия денег и еды, бунты и хаос.  *Введение чрезвычайного положения на всей территории России.  *Объявление губернаторами ряда регионов независимости (Дальний Восток, Урал, Татарстан, республики Кавказа).  *Имитация противодействия распаду федеральным центром посредством купленных и/или завербованных госчиновников высшего уровня. Применение армии и внутренних войск против населения.  *Введение по просьбе независимых губернаторов – новоиспечённых «президентов» на территорию «суверенных государств» «миротворческих сил» НАТО под флагом ООН или ОБСЕ. В первую очередь – на Дальний Восток и Кавказ. Офицеры ДВО выводят подразделения на поле боя. Передовые части и десанты НАТО в голубых касках, выдвинувшиеся вглубь, уничтожены. Русским войскам поступает приказ: сложить оружие. На хребтах Кавказа идёт бой.  *Прилёт генсека ООН в Москву. Достижение договорённости о мире и сотрудничестве со всеми конфликтующими сторонами. Россия остаётся в пределах Московского княжества.  *Субъекты «Княжества» отвергают власть Москвы, обвиняя власть и президента в предательстве. Население их поддерживает.  *Москва становится самостоятельным государством. Субъекты «Княжества» – тоже самостоятельные. «Международное сообщество» (САГ) оказывает гуманитарную помощь погибшими от передозировки стероидов курицами и военно-полицейское содействие по поддержанию порядка …    
Собственно, на этом всё.
Где теперь Россия – неизвестно. Явно – не в Москве, не в Казани, и уже тем более не на Дальнем Востоке. Задача решена.
Задача решена?

  
Правда ли – ничего нового или неизвестного каждому?
Так, может быть, изменим сей сценарий?! Ведь для этого достаточно помешать воплощению в реальность хотя бы нескольких пунктов.
  
Каждый из нас должен помешать. Должен помешать!

  
Дмитрий Васильев
';
$a["publish"] = '1';
$a["MAX_FILE_SIZE"] = '3000000';
$a["tk"] = '-11090';
 require_once( dirname(__DIR__). "/tku.php"); 
 if ($_GET["ax"]==="edit") {tku_edit($a, __FILE__);} else {tku_show($a, __FILE__);} 
