<?php  
//session_start();
$a["subdir"] = '/tk/1000/';
$a["tku"] = '180913110238';
$a["iu_owner"] = '1000';
$a["title"] = 'На уральском заводе начали увольнять возрастных рабочих на фоне пенсионной реформы';
$a["topics"] = 'пенсионнаяРеформа2018';
$a["subjects"] = '';
$a["ranges"] = '';
$a["urls"] = 'ura.news';
$a["text"] = ' [ На уральском заводе начали увольнять возрастных рабочих на фоне пенсионной реформы ]( https://ura.news/news/1052350446 )      	


В Екатеринбурге на заводе с 86-летней историей «Уралэлектротяжмаш» начали сокращать пожилых рабочих, сообщили «URA.RU» сотрудники предприятия. По словам источников, руководство объясняет начавшийся процесс «оптимизацией», но заводчане связывают происходящее с пенсионной реформой.

Как рассказал собеседник «URA.RU», на заводе под сокращение попали мужчины в возрасте около 55 лет. Точное количество людей, которые могут лишиться работы, источник назвать не смог. Он заметил, что увольняемым предлагают выплаты за два месяца.

Собеседник агентства связывает происходящее с пенсионной реформой. Он считает, что предприятие хочет заранее избавиться от возрастных работников, чтобы потом не держать их до самой пенсии. В июле из СМИ стало известно, что Минтруд подготовил проект плана по смягчению последствий от изменений. Документ предполагает усиление ответственности за увольнение людей предпенсионного возраста, вплоть до уголовной.

«Все вопросы приема на работу, увольнения по любым основаниям решаются исключительно в рамках действующего законодательства, регулирующего, в том числе, и вопросы „массовых“ сокращений. Никаких уведомлений в госорганы о „массовых“ сокращениях персонала предприятием не направлялись, а, следовательно, подобные мероприятия и не планировались. Разовые сокращения тех или иных должностей, а равно как и введение новых рабочих мест, также осуществляются исключительно в соответствии с требованиями закона. Кадровые перестановки никоим образом не связаны с достижением пенсионного возраста», — заявили в пресс-службе УЭТМ.

По словам представителей предприятия, по возрасту работников никто не увольняет: «У нас люди работают даже 80 лет». В департаменте труда и занятости Свердловской области «URA.RU» также сообщили, что не получали от завода никаких сообщений о сокращениях.
';
$a["publish"] = '1';
$a["MAX_FILE_SIZE"] = '3000000';
$a["tk"] = '-11072';
 require_once( dirname(__DIR__). "/tku.php"); 
 if ($_GET["ax"]==="edit") {tku_edit($a, __FILE__);} else {tku_show($a, __FILE__);} 
