<?php  
//session_start();
$a["subdir"] = '/tk/1000/';
$a["tku"] = '180912104555';
$a["iu_owner"] = '1000';
$a["title"] = 'Неизвестная война c Японией: не надо стесняться своих побед | Николай Стариков';
$a["topics"] = 'Япония война';
$a["subjects"] = 'СтариковНВ';
$a["ranges"] = '1945';
$a["urls"] = '';
$a["text"] = ' [ Неизвестная война c Японией: не надо стесняться св... ]( https://nstarikov.ru/blog/96397 )                 
«Война есть продолжение политики иными средствами», — гласит известное изречение. Однако обычные, не погруженные в политику и историю люди не знают имя Карла Клаузевица, который это когда-то написал. Он известен лишь узкому кругу лиц. Почему? Потому что о нем не говорят, не пишут, не снимают фильмы, а его портреты не показывают по телевизору. Он существует лишь в весьма специфическом информационном кругу, отсутствуя в информационном поле сотен миллионов.
 
 
Точно такая же история рискует повториться с одной из побед русского народа. История эта звучит все тише, знают о ней все меньше, она также существует лишь в узкому информационном кругу тех, кто живет на Дальнем Востоке. Словно невидимая линия делит нашу страну на две части: на ту, где празднуют победу над Японией, и на ту, где не празднуют.
 
А ведь это очень странно: ведь не часть страны, а весь народ причастен к той короткой и блестящей победе нашей армии в августе 1945 года. Операция продлилась три недели, и именно она, а вовсе не ядерный удар американцев по мирным городам Японии, стала тем фактором, который заставил руководство страны восходящего солнца подписать капитуляцию на борту линкора «Миссури» 2 сентября 1945 года. В ситуации капитуляции Японии временные пояса вновь сыграли свою роль — в Советском Союзе день 3 сентября наряду с 9 мая был объявлен праздничным — Днем победы над Японией.
 
![](https://nstarikov.ru/wp-content/uploads/2018/09/img_5b8dc512f0600.png)
 
И его торжественно отмечала вся страна, до тех пор, пока этот праздник не стали отмечать лишь на Дальнем Востоке. И сегодня ситуация именно такая — на Сахалине, где японская оккупация южной части острова длилась с 1905 по 1945 год, на Курильских островах, возвращенных в 1945 году в состав нашей Родины, День победы над Японией — это большой праздник. А в Москве, Воронеже и Санкт-Петербурге в этот день о нашей победе вообще никто не вспоминает! В лучшем случае — пара строк в телепрограмме.
 
Это не просто странно и неправильно, это самое настоящее безобразие. Ведь если вы начинаете стыдиться своих побед, не рассказывать о них, они исчезают из информационного поля, где замещаются мифами, ложью и фальсификациями истории.
 
Причины столь «стыдливого» отношения к своей истории и победам своей армии совершенно непонятны. Боитесь обидеть Японию? Но день победы над Японией отмечается не только «на части» территории Российской Федерации, где, например, в соответствии с законом Сахалинской области 3 сентября стало памятной датой, но и в США (Victory over Japan Day или V-J Day), Китае, Великобритании, обеих Кореях, Монголии, Австралии, Бельгии и других странах.
 
![](https://nstarikov.ru/wp-content/uploads/2018/09/img_5b8dc531d8619.png)
 
Вообще, следуя логике «не обидеть», можно ведь так же договориться о необходимости не праздновать и 9 мая, чтобы не «обижать» немцев. Помимо всего прочего, официальные и яркие торжества в День победы над Японией наоборот всегда будут холодным душем для тех, кто в интересах США пытается в сегодняшней Японии опять поднимать вопрос так называемых северных территорий (речь идет о произвольно называемых в Японии «северными территориями», но законно принадлежащих России островах Итуруп, Кунашир, Шикотан и гряды Хабомаи, требования «передать» которые выдвигает Токио).
 
Для тех, кто забыл или не знает историю, напомним, что подписав Сан-Францисский мирный договор в 1951 году и официально зафиксировав отказ от Южного Сахалина и Курильских островов, Япония ещё раз  [подтвердила](https://nstarikov.ru/club/94443) свое согласие с условиями безоговорочной капитуляции.
 
В мировой истории нет правых и виноватых, есть победители и побежденные. Мы войну выиграли, Япония войну проиграла. При этом в отношении России и СССР Япония не была «белой и пушистой».
 
В 1904 году японцы без объявления войны, вероломно, атаковали базу русского флота в Порт-Артуре. Адольф Гитлер гораздо позже будет брать с этой атаки пример для своей, с позволения сказать, дипломатии. Внутренняя смута и международная помощь Японии привела к тому, что царское правительство было вынуждено подписать с японцами мирный договор и отдать им Южный Сахалин. Однако в период ещё более сильной смуты, начавшейся в России в 1917 году, Токио осуществил интервенцию в Россию и даже на несколько лет оккупировал Северный Сахалин.
 
![](https://nstarikov.ru/wp-content/uploads/2018/09/img_5b8dc55357d5c.png)
  
В обращении И. В. Сталина к народу 2 сентября 1945 года отмечалось: «Но этим не исчерпывались захватнические действия Японии против нашей страны. В 1918 году, после установления советского строя в нашей стране, Япония, воспользовавшись враждебным тогда отношением к советской стране Англии, Франции, Соединенных Штатов Америки и опираясь на них, вновь напала на нашу страну, оккупировала Дальний Восток и четыре года терзала наш народ, грабила советский Дальний Восток».
  
В 1938–1939 годах японская армия попробовала мощь СССР в коротких и необъявленных военных конфликтах на Озере Хасан и Халхин-Голе. Получив достойный отпор, японцы на время  [успокоились](https://nstarikov.ru/blog/65955) и даже заключили с СССР Договор о нейтралитете в апреле 1941 года. После нападения гитлеровской Германии Япония также собиралась атаковать Советский Союз, чтобы  [захватить](https://nstarikov.ru/club/88674) Дальний Восток и Сибирь «малой кровью».
 
Однако ход войны японцев в Китае и немцев в России привел к отказу от поддержки Гитлера, хотя президент США Рузвельт  [ожидал](https://nstarikov.ru/club/86430) удара Токио по СССР в августе 1941 года. При этом Сталин был вынужден всю войну с Германией держать на Дальнем Востоке более миллиона военнослужащих, так как японская Квантунская армия стояла на наших границах и гарантировать, что она будет и дальше «стоять», не мог никто.
 
![](https://nstarikov.ru/wp-content/uploads/2018/09/img_5b8dc57357634.png)
  
8 августа 1945 года, ровно через три месяца после завершения войны с Германией, Советский Союз объявил Японии войну, и этим  [выполнил](https://nstarikov.ru/club/85252) взятые на себя на Ялтинской конференции обязательства перед союзниками. Нам есть чем гордиться. 831 000 человек, награжденных медалью «За победу над Японией», получили свои награды не зря. Под командованием маршалов Малиновского и Мерецкова, а также генерала армии Пуркаева наши солдаты за три недели разгромили миллионную Квантунскую армию, освободили Сахалин, Курилы, часть территории Китая и Кореи. При этом наши потери оказались  [минимальными](http://port-artur.info/istoriya/voyny/otechestvennaya-1941-1945/): погибшие — 12 031 человек, санитарные  потери — 24 425 человек.
 
Такой быстрой, блестящей и, что важно, «малокровной» потери не ожидали ни Япония, ни наши «союзники» по антигитлеровской коалиции.
 
Так почему же мы стесняемся ее праздновать?
 
Представители общественности и ряд депутатов Сахалинской областной Думы  [подписали](https://newizv.ru/news/society/31-08-2018/zhiteli-dalnego-vostoka-prosyat-vosstanovit-den-pobedy-nad-yaponiey?ind=1&page=1&show_dt=1) открытое обращение к президенту России Владимиру Путину с предложением восстановить ежегодное празднование 3 сентября — Дня победы над Японией.
  
«Считаем, что сознательное замалчивание и неправомерная отмена Дня победы над Японией требуют тщательного расследования, а дата 3 сентября — официального признания днем всенародного торжества — праздником победы над Японией.
   
Уважаемый Владимир Владимирович, направляем это обращение с надеждой на Ваше положительное решение как верховного главнокомандующего и гаранта Конституции Российской Федерации», – пишут авторы, обращаясь к президенту России.
  
Полностью присоединяюсь к этому обращению!

Автор: Николай Стариков 
Источник:  [riafan.ru](https://riafan.ru/1095311-neizvestnaya-voina-c-yaponiei-ne-nado-stesnyatsya-svoikh-pobed-kolonka-nikolaya-starikova)     
';
$a["publish"] = '1';
$a["MAX_FILE_SIZE"] = '3000000';
$a["tk"] = '-11068';
 require_once( dirname(__DIR__). "/tku.php"); 
 if ($_GET["ax"]==="edit") {tku_edit($a, __FILE__);} else {tku_show($a, __FILE__);} 
