<?php  
//session_start();
$a["subdir"] = '/tk/1000/';
$a["tku"] = '180915182958';
$a["iu_owner"] = '1000';
$a["title"] = 'ЧТО ДЕЛАТЬ Народу, если рабство и революция – одинаково гибельны для страны?';
$a["topics"] = '';
$a["subjects"] = 'ГигауриЕвгений';
$a["ranges"] = 'революция';
$a["urls"] = '';
$a["text"] = ' [ ... ]( http://midgard-edem.org/?p=2159 )     [Черниговские Инициативы](http://midgard-edem.org/?cat=98) 
# ЧТО ДЕЛАТЬ Народу, если рабство и революция – одинаково гибельны для страны?  ____ 3 марта 2017   ____  [Geo-GEN](http://midgard-edem.org/?page_id=1330&user=3)   ____   
«Они вас сделали рабами – потому что вы позволили им быть господами…». Иса Вин-Ицис

![](http://images.myshared.ru/5/420463/slide_14.jpg)

Ситуация сегодня в странах бывшего Союза, да и по всему миру, парадоксальная.

С одной стороны людей душат всяческими налогами, растущими ценами, коммунальными платежами — притеснением по всем социальным правам. И при этом – усиливают карательные спец-структуры, защищающие зарвавшуюся власть и олигархию.

![](https://newsland.com/static/u/nlo/news_images/1020/big_1020311.jpg)

Что остается делать простым людям?

На первый взгляд, мы как один, должны выступить общим фронтом, подняв бунт-революцию и достойно наказать всех виновных в наших бедах.

Но с другой стороны, большинство СМИ и отдельные лидеры так явно, активно и открыто подталкивают народ к революции, что создается стойкое впечатление — это кому-то очень надо!

Но кому надо?

Да только тем, кто хочет использовать волнения и протесты — в качестве троянского коня для захвата ВСЕЙ власти. И при этом еще нагреть руки – разрушив до основания наши страны и перебив большинство народа! Кто же это? Это — социальные паразиты – от местного уровня и до мирового масштаба!

Что же нам делать? Крушить старый мир – и при этом самим оказаться в разрушенных хижинах?

![](http://xvesti.ru/images/stories/2015/blog/001/rev-1.jpg)

Или смириться с ситуацией, надеясь, что «наша хата с краю» — авось и останемся живы и целы?

Да, дилемма не простая: брутальная революция или полное порабощение.

Что выбрать?

Прежде чем окончательно решить, что делать, и как, – разберемся со всем этим ближе.

![](http://midgard-edem.org/wp-content/uploads/2016/12/1542.jpg)

Понятно, порабощения никто из нас не хочет. Справедливость, Свобода и Воля – сильнейшие мотивы жизни, данные нам свыше. Ими поступаться – значит не уважать себя, забыть свою связь с Богом.

Значит – Революция? Будем брать власть для народа под лозунгом «Мир хижинам – война дворцам»?

Увы, власть так просто никто не отдаст! Ведь, «власть – это всего всласть!». Кто ж от нее добровольно откажется? Никто! Значит будет отчаянное сопротивление по всем фронтам – с использованием всех критических национальных, религиозных и т.д. факторов . Что априори приведет к разрушению социальной и экономической инфраструктуры государства. Что СОВЕРШЕННО НЕ НУЖНО самому Народу!

Где же выход? Как избавиться от усиливающегося с каждым днем рабства, и при этом не скатиться к кровавой гражданской войне всех со всеми?

![](http://midgard-edem.org/wp-content/uploads/2016/10/Матрица-300x225.jpg)

Логически, выход один – оставаясь в рамках существующих законов, использовать все легальные возможности для мирного перехвата власти. В первую очередь путем растворения их кажущейся силы властьимущих методом игнорирования их новых, явно антинародных, указов/приказов. Плюс перехват опорных точек законодательной власти – начиная с местных, городских, районных и т.д., советов – и переход их в руки самого Народа. Для этого, используя  [механизмы Белого КОНа](http://midgard-edem.org/?p=1481) по формированию системы реального народовластия, начать массово, ПАРАЛЛЕЛЬНО старой системе, выстраивать основы КОНа снизу – по новым,  [природо-социальным принципам](http://midgard-edem.org/?p=943) ( [http://midgard-edem.org/?p=943](http://midgard-edem.org/?p=943))! Т.е. активно выстраивать горизонтальные и вертикальные структуры само-организации и само-управления – в виде советов всех сфер и отраслей жизнедеятельности, начиная от Первичных Коллективов – и заканчивая Центральным Советом Капитанов/Комиссаров —  [http://midgard-edem.org/?cat=53](http://midgard-edem.org/?cat=53)  —  [СХЕМЫ №№ 6 и 7](http://midgard-edem.org/?cat=53).

![](http://midgard-edem.org/wp-content/uploads/2017/01/bb015-300x179.jpg)

Параллельно этому, начать активно оказывать моральное давление на тех —

 [работников СМИ](http://midgard-edem.org/?p=1678) ( [http://midgard-edem.org/?p=1678](http://midgard-edem.org/?p=1678)),

 [Правохранительных/Силовых Ведомств](http://pisali.ru/Geo-GEN/16826/) ( [http://pisali.ru/Geo-GEN/16826/](http://pisali.ru/Geo-GEN/16826/))

и  [Органов Управления ](http://midgard-edem.org/?p=463)( [http://midgard-edem.org/?p=463](http://midgard-edem.org/?p=463)),

кто еще не окончательно потерял совесть.

Другими словами, необходимо использовать  [наработки Дж.Шарпа](https://yadi.sk/i/z7V5mlQa3E29zi) (разработчика методик т.н. цветных революций) для давления на «власть» — но уже в интересах самого Общества, а не кучки хитрожопых политиков и их хозяев – олигархов.

Так, в комплексе используя все легальные механизмы перехвата власти снизу и мирные методы воздействия на ее верхние эшелоны — мы перехватим рычаги управления у тех, кто нами сегодня правит. Ведь, нижние органы само-управления, в своей совокупности, и есть та самая власть, что и формируют власть центральную.

![](http://midgard-edem.org/wp-content/uploads/2017/01/1-122555-300x222.jpg)

Более подробные описания механизмов создания и функционирования реального народовластия  —  [https://yadi.sk/i/YAiCGJ0ndJxRK](https://yadi.sk/i/YAiCGJ0ndJxRK)  — Брошюра  [«Белый КОН – Инструкция по внедрению»](https://yadi.sk/i/YAiCGJ0ndJxRK).

Упрощенный вариант для понимания формирования и функционирования новой модели устройства Общества см. здесь — ВОПРОС НАРОДО-ВЛАСТИЯ. Должна ли, и как может управлять государством «кухарка»? —  [http://midgard-edem.org/?p=3924](http://midgard-edem.org/?p=3924)

При этом, конечно же, нужны активисты — организаторы народовластия!

Что и как им нужно делать для начала см. здесь:  [http://midgard-edem.org/?p=1257](http://midgard-edem.org/?p=1257) —  [Орг-Проект действий про-народных сил](http://midgard-edem.org/?p=1257).Все остальные, кто сочувствует реальному народовластию, но не в состоянии принять прямое активное участие в описанных акциях и процессах, могут помочь активистам создания Нового, ОБЩЕ-справедливого Мира, другими способами –  [ИНФОРМАЦИЯ для потенциальных участников Проекта](http://midgard-edem.org/?p=2028)

![](https://pp.userapi.com/c402729/v402729550/5449/JC0okqD4KCg.jpg)

И только всё это вместе, примененное комплексно, вовремя и к месту, даст нам нужный результат – Власть Народу + мир всем + стабильность в государстве. (см.  [МАНИФЕСТ-Доктрина Нового Мира](http://midgard-edem.org/?p=2020) )

Надеюсь на понимание и поддержку единомышленников.

_Буду признателен за информационную поддержку данной информации!_

 ![](http://midgard-edem.org/wp-content/uploads/2017/03/0-02512455-300x215.jpg)

С уважением, —

Евгений Гигаури – идеолог-координатор международного Движения за Новый Мир – Форсайт-Проект Мидгард-ЭДЕМ —  [http://Midgard-EDEM.org/](http://Midgard-EDEM.org/)

Информация обо мне —  [http://geogen-mir.livejournal.com/profile/](http://geogen-mir.livejournal.com/profile/)

АиФ —  [http://www.aif.ua/society/955562](http://www.aif.ua/society/955562)

![](http://midgard-edem.org/wp-content/uploads/2017/01/kind-mother-267x300.jpg)
____2
###Автор публикации____
###  [Geo-GEN](http://midgard-edem.org/?page_id=1330&user=3)  [ ![](http://midgard-edem.org/wp-content/plugins/lazy-load/images/1x1.trans.gif)![](http://midgard-edem.org/wp-content/uploads/rcl-uploads/avatars/3-70.jpg?ver=1482665460) ](http://midgard-edem.org/?page_id=1330&user=3) 326
Евгений Гигаури – идеолог-координатор международного Движения за Новый Мир – Форсайт-Проект Мидгард-ЭДЕМ - http://Midgard-EDEM.org/ 
 
 Информация обо мне - http://geogen-mir.livejournal.com/profile/ 
 АиФ - http://www.aif.ua/society/955562 
 
 МОИ СТРАНИЧКИ В СОЦ. СЕТЯХ:
 
 «FACEBOOK» -  https://www.facebook.com/EugeneGigauri 
 «LIVE JOURNAL» - http://geogen-mir.livejournal.com/
 «В КОНТАКТЕ»  -  https://vk.com/staligen 
 «TWITTER» -  https://twitter.com/Geogen2012 
 «YouTube»  -  http://www.youtube.com/user/Geogenus/ 
 «Google+» -  https://plus.google.com/+Geogenus/ 
 «МОЙ МИР» на Mail.Ru  -  http://my.mail.ru/mail/geo-gen/
____Комментарии: 78____Публикации: 439____Регистрация: 23-10-2016   [запретные знания](http://midgard-edem.org/?tag=zapretnye-znaniya)  [КОН реальное народовластие](http://midgard-edem.org/?tag=kon-realnoe-narodovlastie)  [Революция или Эволюция](http://midgard-edem.org/?tag=revolyuciya-ili-evolyuciya)  [цивилизация рабства](http://midgard-edem.org/?tag=civilizaciya-rabstva) ';
$a["publish"] = '1';
$a["MAX_FILE_SIZE"] = '3000000';
$a["tk"] = '-11085';
 require_once( dirname(__DIR__). "/tku.php"); 
 if ($_GET["ax"]==="edit") {tku_edit($a, __FILE__);} else {tku_show($a, __FILE__);} 
