<?php  
//session_start();
$a["subdir"]='/tk/1000/';
$a["tku"]='180916212000';
$a["iu_owner"]='1000';
$a["title"]=<<<'EOT'
Научная Социальная Экономика. - nashesolnce
EOT;
$a["topics"]='';
$a["subjects"]='';
$a["ranges"]='';
$a["urls"]='';
$a["text"]=<<<'EOT'
 [ Научная Социальная Экономика.](https://nashesolnce.livejournal.com/11633.html )  


Feb. 27th, 2013 at 4:22 PM

Научная Социальная Экономика.

    1 Предисловие, словарь использованных терминов.
    2 Содержание и референции.
    3 Проекты Перпендикулярной Экономики – переходного этапа от Классической к Научной Социальной Экономике




  Экономика. Терминология и определения понятий.

1 Предисловие.

Важнейшая  причина тотально неэффективной экономики –
использование специалистами устаревшего понятийного аппарата, который создавался во времена

1.1  относительно медленной социально экономической эволюции
1.2 открытого, растущего рынка

Рынок того времени можно было рассматривать как открытую систему, «до бесконечности» способную компенсировать нарастающую внутреннюю энтропию системы за счет притока информации из соседних областей социальной жизни – культуры (1).


КЭ не способна:

1.3 - обеспечить стабильное планируемое производство,
1.4 - оградить производителей реальных ценностей от хаоса, непредсказуемости, неустойчивости производства и товарообмена
1.5- от мотивации производственного процесса устаревшими методами прибыльной экономики,
1.6 - от псевдо партнерства и лже сотрудничества конкурентов на рынке
1.7- от дефицита денег и неизбежных кризисов неплатежеспособности
1.8 - от других непростительных для пост Информационного Общества пережитков прошлого,





Сегодняшний момент отличается от тех времен:

1.9 - завершившейся глобализацией - превращением множества открытых экономических систем – национальных рынков в единую, закрытую, глобализированную экономическую систему – единый рынок.
    1.10 - Беспрецедентно возросшей скоростью реакции экономической системы на события внутри ее.

В классической экономике:

1.11 - е существует строго описанных законов для операций в закрытой системе глобального рынка,
    1.12 - нет для этого хорошо проработанного строгого научного понятийного аппарата
    1.13 - отсутствует наиважнейший элемент любого Научного Решения – Системы Эталонов и объективных единиц измерения основного предмета изучения экономистов – ценности вещей и событий.

Мы вынуждены создать иную терминологическую базу, которая сконцентрирует внимание пользователя методологии на реальных ключевых проблемах экономики:
1.14  Отсутствие Системы Единиц Реальных Ценностей, Труда и Уникальности вещей и событий.
1.15  Создание и использование альтернативных прибыли, естественных природных мотивов производственной деятельности
1.16 Создание юридических и культурных условий для стабильного, планируемого производства и эффективного для эволюции общества разумного распределения продуктов, ресурсов и прав управления социальными и экономическими процессами.

С целью концентрации внимания пользователя этой технологией на важнейших проблемах мы определим в формуле Основное Противоречие Капитализма.
В отличие от КЭ мы определим основное противоречие капитализма как противоречие интересов двух экономических типов: покупателя-потребителя продуктов и продавца – производителя продуктов.



Основное Противоречие Капитализма (Конфликт качества):

Потребители продуктов – Общество - заинтересованы в товарах высокого качества – дорогих товарах- по цене товаров низкого качества – дешево.
Производители продуктов - Предприятия заинтересованы производить товары дешевые – низкого качества, но продавать дорого – по цене товаров высокого качества.


![contradiction](https://ic.pics.livejournal.com/nashesolnce/17168870/979/979_900.jpg)

На рис1 Показано основное противоречие Классической Прибыльной Экономики.
Интерес обоих участников Классической Прибыльной Экономики - производителей товаров и потребителей товаров обозначает силу, вызывающую удовлетворение потребности. В некоторых случаях Интерес может пониматься и как потребность а так же удовлетворение потребности. График удовлетворения потребностей участинков Классической Прибыльной Экономики кривая обратной функции "х" и "у".

Эффективность экономики как сферы деятельности людей на данном графике будет выглядеть как произведение абсциссы точки графика на его ординату - площать прямоугольника со сторонами "х" и "у".
Очевидно, что Классическая Прибыльная Эконмоика имеет максимум эффективности в точке "х" = "у" = 50%.
В то время как НАучная Социальная Экономики никак не ограничивает рост потребностей и их удовлетворение и может достигать тысяч и миллионов процентов!
Графики обоих функций пересекаются в точке максимума Классической Прибыльной Экономики, которую удобно обозначить как 50%, так как в этой точке достигается компромисс между прибыльностью предприятия и интересом потребителя покупать товар в цену которого включена эта прибыль. (большую прибыль покупатель уже не согласен давать производителю)




В нашей референции Основного Противоречия Капитализма введены социально психологические понятия заинтересованность и нет юридических, правовых аргументов как в КЭ -  права собственности. В ней нет и философской методы - зависимости Основного Противоречия Капитализма (ОПК) от политической формации.
Наша оценка ОПК не зависит как принято в классической экономике от прав собственности на средства производства и от политической формации в государстве: капитализм Западной Европы и США или социализм в восточной Европе, Азии и в СССР.
Это выгодно отличает нашу методологию, поскольку она открывает для пользователей бескровный, плавный эволюционный процесс развития общественных отношений от нынешних к гармоничным.
Разрешение Основного Противоречия Капитализма (2) согласно нашей технологии не может быть осуществлено революционным методом смены политической формации и/или сменой собственника средств производств. С нашей точки зрения переход прав собственности на средства производства от одних особ к другим дает неопределенное, непредсказуемое решение.
С другой стороны разумное разрешение физического несоответствия идеи получения прибыли и законов сохранения системы может быть найдено и без столь радикальных мер.
История показала неэффективность революционного преобразования с целью изменить собственника средств производства. Это означает что идеологи революционных актов ошиблись в оценке источников основных противоречий своей эпохи, не нашли главные источники противоречий и не компенсировали их, не создали реального эволюционного движения в культуре людей, но лишь видимость эволюции, временное внешнее улучшение ситуации.(3)
Наша референция создана для реального разрешения физических противоречий противоборствующих сторон: людей, управляющих производством товаров потребления и сервисов  с одной стороны и людей, потребителей этих товаров и сервисов.
Наша референция подтверждена реально произошедшей историей России и близлежащих к ней стран.
Наша референция дает путь разрешения конфликта независимо от существующего политического строя в государстве, независимо от записей в кадастровых  документах. Наша референция подсказывает о необходимости компетентного управления экономикой как наукой:
1 Создание системы физических единиц измерения предмета экономики – ценности
2  Создание учебных заведений и учебных планов для изучения физических параметров реальных экономических процессов и предметов экономики:
– деньги,
- прибыль,
- конкуренция,
- цена,
- планирование,
-

Мы будем использовать методы и терминологию Классической Экономики ограниченно, лишь для сравнения с методами Научной Социальной Экономики.
(неизбежность финансовых кризисов в КЭ – главная нерешенная проблема. Финансовый кризис не является целью экономической деятельности ни одного из субъектов, но вопреки желаниям участников Экономической Деятельности вся экономическая система регулярно и неминуемо возвращается в состояние финансового кризиса. В такие моменты все основные цели экономической деятельности заходят в логический тупик и для своего разрешения требуют внеэкономических мероприятий: напр. аннулирования долгов, изменения денежных систем, создание новой валюты,… и т п..)

1.1 Научная социальная экономика (НСЭ): - социальная наука, предметом которой является ценность и ее движение в обществе.
      1.1.1 Цель НСЭ. Цель экономики – создание и перемещение (дистрибюция) ценности с целью удовлетворения потребностей человека, групп людей и общества в целом. При этом потребность и ее антоним -  нежелательность определяются в системе измерения ценности для эволюции живой природы.
Как любая иная наука цель научной социальной экономики, подчеркнутая в ее названии – удовлетворение реальных потребностей реальных людей.
      1.1.2 Социально-индивидуальный параметр НСЭ: Поскольку в определении цели не различаются люди как индивидуумы, то цель НСЭ не может быть направлена на пользу одних людей в ущерб другим. Это отражено в названии науки – Социальная. Параметр социальности введен для обеспечения системного подхода при теоретических изысканиях. Это параметр можно понять и чисто бытовым мышлением следующим рассуждением: Экономика – это форма взаимодействия людей и не имеет смысла для одного индивидуума, одного субъекта.

1.2 Классическая экономика: - деятельность отдельных, разобщенных людей с целью получения персональной прибыли.
 1.2.1 Прибыль в КЭ -  разность денежных сумм на входе и выходе бизнес проекта


2 Ценность – свойство товара, продукта, события или действия, характеризующее трудность создания его, его уникальность, неповторимость, сложность внутреннего устройства, предъявляемую к нему точность,  сложность технологии изготовления, длительность процесса изготовления и другие физические свойства всей системы, включающей в себя данный товар, продукт событие или действие.
 3 Количество, величина ценности (предмета) – физическое свойство Ценности (предмета), ее количественная характеристика пропорциональная разности негэнтропий модели реальной системы в которой существует данный предмет и негэнтропии модели реальной системы в которой данный предмет не существует.
В научной социальной экономике за Ценность принимается разность сложностей системы отсчета, включающей искомую ценность и  такой же без нее.


P=Ne-Nn                                        (IV)
где:
P – Ценность продукта в заданной системе отсчета,
Ne – негэнтропия модели реальной системы, включающей искомую ценность,
Nn – негэнтропия модели реальносй системы, не включающей искомую ценность.

Количество ценности – величина системная зависит от выбора системы отсчета.
В различных Системах Единиц в формуле может иметь место моночлен или многочлен, включающий функцию перевода единиц измерения или мультипликационный коэеффициент.

4 Система отсчета.
4.1  Реальная система – часть реальной Вселенной,  условно ограниченная горизонтом рассматриваемых событий, в рамках которой происходят все рассматриваемые и оцениваемые события.

4.2 Система отсчета экономической ценности (СОэц) – модель реальной системы, в которой измеряется ценность и:
·    является закрытой конечной системой
·    включает конечное, счетное количество элементов,
·    существующая  счетный период времени.

СОэц создается вмомент создания Вселенной и существует до настоящего времени и будет существовать бесконечно долго.

5 Экономические отношения. – отношения людей, активно участвующих в процессах создания и движении ценности в реальном обществе.

6 Человек -  активный или пассивный участник экономических отношений. Удовлетворение потребностей Человека является конечной целью всех экономических отношении    .

7 Деньги – система измерения,  единицы ценности.

8 Эталон ценности – минимальное время, необходимое системе для эволюции в результате которой единица ценности будет создана без участия человека.



Основные положения Классической Экономики.

Основной закон деятельности в Классической Экономике:

Pr= S-I                                     (I)
Где:
Pr –прибыль (деньги),
S  - сумма выручки(деньги),
I   -  сумма инвестиций в бизнес проект (деньги).

Поскольку прибыль выражается в деньгах и  в основном законе деятельности вообще нет товара, продукта деятельности как аргумента деятельности, то польза для общества в целом от деятельности в Классической  Экономике остается не определенной.

 Основное социальное свойство Классической Экономики:


Реальная, социальная ценность для жизни людей от их деятельности по правилам Классической Экономики не  определена.

RP=undefined                                 (II)
Где:
RP – реальная ценность для жизни общей деятельности методами КЭ

Неопределенность ценности для общества методов КЭ делает ее удобным инструментом для асоциальной деятельности, разрушающей достигнутую эволюцию и ведущую к самоуничтожению культуры людей. Так асоциальные мутации общественных стандартов культуры (эгоизм, некомпетентность, необразованность, неразумность,… и т. п. ), возникающие в ходе эволюции в настоящее время захватили всю власть в КЭ и оперируют всей экономической деятельностью парализовав таким образом деятельность позитивных мутаций и подавив любую возможность с их стороны  усовершенствования экономических отношений в обществе, продолжения эволюции общества.

Закон КЭ интегрального обогащения на основе Прибыли.
B=Prn                                                           (III)

Где:
B – общее обогащение за n циклов,
Pr – прибыль одного цикла бизнес проекта
n- количество рассматриваемых циклов бизнеспроекта  

 1.2.2  Конкуренция в классической экономике -  стремление общества внешними политическими ограничениями  ослабить положительную обратную связь в финансовой сфере своего финансового рынка, вызывающую его  неустойчивое состояние и подверженность его к лавинным процессам – финансовым коллапсам, лавинному росту неплатежеспособности субъектов рынка. Метод используемый легализацией конкуренции –торможение скорости протекания процесса рынка  обогащения. Конкуренция не различает процессы рынка, так она автоматически тормозит и позитивные процессы: такие как технологическая эволюция, внедрение новых технологий в новые производства, создание новых производственных отношений, совершенствование политической структуры общества и др. Этим значительно понижается позитивный эффект Конкуренции как метода регулирования в КЭ. Каждый из участников классической экономики является конкурентом всем остальным участникам.
   1.2.1.1 Конкуренция в классической экономике считается здоровым полезным явлением. Цель легализации конкуренции в КЭ - ослабление глубоких положительных обратных связей в процессах движения капитала, вызываемых всеобщей целью экономической деятельности – обогащение, получение прибыли.

1.2.2 Классическая экономика не является наукой, поскольку в ней не существует количественного анализа предмета экономики – труда, ценности товаров. Ненаучность классической экономики является следствием невозможности использовать в ней математики – основного языка науки – и соотв. вычислительную технику, в ней невозможна автоматизация и применение кибернетики. Причина этого - отсутствие системы измерения предметов экономики: ценности, трудности, самого труда, сложности и технологичности производственных процессов, полезности для жизни как биологической так и социальной, опасности, рискованности использования,… и других важнейших для жизни социума параметров предметов экономики.



Примечания:

(2) Основное противоречие капитализма:

Общество заинтересовано покупать  продукцию высокого качества – дорогих продуктов – дешево,  по цене продуктов низкого качества.
Предприятия (руководство предприятий) наоборот заинтересованы продавать продукцию низкого качества – дешевых продуктов -  дорого, по цене продуктов высокого качества.

(3) Так социалистическая система в СССР не создала Систему Единиц Реальной Ценности и пользовалась той же средневековой методикой рыночной установки покупной способности своей валюты. Финансовая элита в СССР  несмотря на заявительные политические лозунги о построении в стране планового социалистического хозяйства и политической системы социализма реально осуществляла в своей деятельности методы монопольного  капитализма – госкапитализма. Капиталистической коррупции – неформального, тайного объединения людей в закрытые элиты – кланы, против остального населения страны. Это обстоятельство создало в стране такие же антагонистические отношения, какие существовали до революционной смены собственников на средства производства.
Смена власти дала непредсказуемые результаты: такие как Некомпетентность руководства на самом высшем уровне, которое  в свою очередь выпустило в свет такие логические ляпсусы как:
-  Хозрасчет при социализме,
- сдельно-премиальная (логарифметическая) шкала оплаты труда,
- привязка курса национальной валюты к непредсказуемому доллару США,
- некомпетентные валовые методы оценки эффективности и ценности,
- терпимость к собственной некомпетентности,
- терпимость к идеологической лжи и  политическому лицемерию,
- диктаторские методы в управлении в стране и во внешней  политике,
- идеологизация, политизация экономики,
- религиозный культ и само-идол-огизация себя  и уравниловка для народа,
- освобождение власти от критики самокритики и уголовной ответственности,
- .. и другие.


                                    
EOT;
$a["publish"]='1';
$a["tk"]='-11098';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
