<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='180920095512';
$a["iu_owner"]='1001';
$a["title"]=<<<'EOT'
[Народная конституция] СТАТЬИ  94,...,101   ТЕРРИТОРИАЛЬНЫЕ СОВЕТЫ
EOT;
$a["topics"]='статья';
$a["subjects"]='';
$a["ranges"]='Народная конституция';
$a["urls"]='';
$a["text"]=<<<'EOT'
[Проект Народной конституции](https://pobedim.su/-11107)


**СТАТЬЯ 94.**  Органами государственной власти в краях, областях, автономных областях, округах, районах, городах, селах (станицах, деревнях, хуторах, кишлаках, аулах) являются Территориальные Советы депутатов трудящихся.

**СТАТЬЯ 95.**  Председателем и заместителями территориального Совета делегатов являются делегаты с наибольшим числом голосов, полученным от граждан соответствующей территории.
Территориальный Совет определяет параметры организации территориальной власти.

**СТАТЬЯ 96.**  Территориальный Совет делегатов формирует Президиум Территориального Совета и Территориальный Исполнительный Комитет. Необходимость создания Территориального Совета определяется каждой конкретной территорией и согласуется с Территориальным Советом более высокого уровня.

**СТАТЬЯ 97.**  Президиум Территориального Совета является местным законодательным органом, Территориальный Исполнительный Комитет - местным исполнительным органом управления.  Деятельность Территориальных органов власти не должна противоречить решениям вышестоящих органов власти.

**СТАТЬЯ 98.**  Учитывая тот факт, что  численность голосов, закрепленных за делегатами, постоянно изменяется, смена Председателя и заместителей территориального Совета делегатов производится при уменьшении числа закреплённых голосов у Председателя более чем на 20%.

**СТАТЬЯ 99.**  

**СТАТЬЯ 100.** 

**СТАТЬЯ 101.**  Исполнительные Комитеты непосредственно подотчетны как Территориальному Совету делегатов трудящихся, их избравшему, также и исполнительному органу вышестоящего Совета делегатов.





--------
В конституции 1936г     


>СТАТЬЯ 94.  Органами государственной власти в краях, областях, автономных областях, округах, районах, городах, селах (станицах, деревнях, хуторах, кишлаках, аулах) являются Советы депутатов трудящихся.

>СТАТЬЯ 95.  Краевые, областные, автономных областей, окружные, районные, городские, сельские (станиц, деревень, хуторов, кишлаков, аулов) Советы депутатов трудящихся избираются соответственно трудящимися края, области, автономной области, округа, района, города, села сроком на два года.

>СТАТЬЯ 96.  Нормы представительства в Советы депутатов трудящихся определяются Конституциями союзных республик.

>СТАТЬЯ 97.  Советы депутатов трудящихся руководят деятельностью подчиненных им органов управления, обеспечивают охрану государственного порядка, соблюдение законов и охрану прав граждан, руководят местным хозяйственным и культурным строительством, устанавливают местный бюджет.

>СТАТЬЯ 98.  Советы депутатов трудящихся принимают решения и дают распоряжения в пределах прав, предоставленных им законами СССР и Союзной республики.

>СТАТЬЯ 99.  Исполнительными и распорядительными органами краевых, областных, автономных областей, окружных, районных, городских и сельских Советов депутатов трудящихся являются избираемые ими исполнительные комитеты в составе г председателя, его заместителей, секретаря и членов.

>СТАТЬЯ 100.  Исполнительным и распорядительным органом сельских Советов депутатов трудящихся в небольших поселениях, в соответствии с Конституциями союзных республик, являются избираемые ими председатель, его заместитель и секретарь.

>СТАТЬЯ 101.  Исполнительные органы Советов депутатов трудящихся непосредственно подотчетны как Совету депутатов трудящихся, их избравшему, так и исполнительному органу вышестоящего Совета депутатов трудящихся.
EOT;
$a["publish"]='1';
$a["tk"]='-11128';
$a["tkp"]='-11107';
$a["sorting"]='94';
$a["txtt"]='Проект Народной конституции


**СТАТЬЯ 94.**  Органами государственной власти в краях, областях, автономных областях,';
$a["imgt"]='';
$a["veche"]='';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
