<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='181011081211';
$a["iu_owner"]='1001';
$a["title"]=<<<'EOT'

EOT;
$a["topics"]='';
$a["subjects"]='';
$a["ranges"]='';
$a["urls"]='';
$a["tkp"]='';
$a["sorting"]='';
$a["text"]=<<<'EOT'
 [ ... ]( https://russian.rt.com/world/article/416163-makron-trudovaya-reforma-protest )  

#Макроновские меры: зачем президент Франции проводит антисоциальную трудовую реформу 

6 августа 2017         Александр Бовдунов     

<youtube key="l1TYPyGYENI">

  Во Франции снова разгорается скандал вокруг трудовой реформы. Левая оппозиция обратилась в Конституционный совет с просьбой признать незаконным решение парламента разрешить правительству провести масштабную трудовую реформу, которая может ухудшить социальное положение миллионов французов. По мнению экспертов, изменение трудового законодательства, инициированное Эммануэлем Макроном, вызовет массовые протесты в стране и приведёт к дальнейшему падению рейтинга президента. RT выяснял, почему Макрон настаивает на проведении непопулярной у жителей Франции реформы и к каким последствиям это может привести.

![](https://cdni.rt.com/russian/images/2017.08/article/59848fe11835612a2b8b4567.JPG)*                                 Reuters          
                   
##Проверка на конституционность


Депутаты французского парламента от движения «Непокорённая Франция» Жан-Люка Меланшона вместе с представителями коммунистической партии и депутатской группой «Новые левые» объявили, что планируют обратиться в Конституционный совет страны, чтобы опротестовать законопроект, принятый сенатом Франции. Согласно новому закону, правительство получает право изменять трудовой кодекс: снижать социальную ответственность бизнеса, уменьшать гарантии наёмных работников и роль профессиональных союзов в регулировании трудовых отношений.

![](https://cdni.rt.com/russian/images/2017.08/original/59849016370f2c1b1f8b45a5.jpg)*                               Жан-Люк Меланшон * РИА Новости                             

Либерализация рынка труда была одной из первых реформ, о которой заявил Эммануэль Макрон сразу после того, как в мае 2017 года стал президентом страны. Изменения, которые Макрон хочет внести в трудовой кодекс, оппозиционные депутаты назвали легализацией «несправедливых увольнений».

Оппозиция считает, что полномочия, которые даются правительству благодаря новому законопроекту, будут означать де-факто директивное проведение трудовой реформы исполнительной властью без согласования с законодательной. 

Спорный законопроект был одобрен сенатом 3 августа. Ранее за него проголосовала нижняя палата французского парламента — Национальное собрание, где партия Эммануэля Макрона «Республика идёт вперёд» имеет абсолютное большинство голосов. Ожидается, что к сентябрю 2017 года правительство издаст указы, реформирующие трудовое законодательство.

«Смогут ли депутаты-оппозиционеры добиться блокировки этих поправок? Скорее всего, нет, — отметила в интервью RT эксперт Центра геополитических экспертиз Дарья Платонова. — Так же как протесты на улицах центральных городов Франции и забастовки в прошлом не смогли остановить продвижение других неолиберальных реформ».


##«Макрон почти насильственно протаскивает реформу»


Реформы в области трудового законодательства — одно из давних требований ЕС к Франции. Либерализовать рынок труда требует в первую очередь Германия — сосед и один из главных экономических партнёров Пятой республики. По мнению сторонников реформы, её смысл в том, чтобы уменьшить давление на бизнес и снизить издержки, связанные с его социальными обязательствами. Вкупе с обещанной Макроном налоговой реформой это должно подстегнуть экономический рост. Сейчас Франция находится в состоянии экономической стагнации (рост ВВП — около 1%), остаётся острой и проблема безработицы (9,4% — выше, чем в среднем в ЕС).
                     Также по теме              

[![](https://cdni.rt.com/russian/images/2017.05/thumbnail/59282900c46188a02f8b468b.jpg)](/world/article/395161-reforma-trud-makron-franciya-protest) [                         «Армия безработных пополнится»: новая трудовая реформа сулит Макрону волну протестов                     ](/world/article/395161-reforma-trud-makron-franciya-protest)                     Президент Франции Эммануэль Макрон планирует изменить трудовое законодательство страны. Хозяин Елисейского дворца намерен...                 

Предполагается, что реформа трудового законодательства уменьшит роль профсоюзов в переговорах об условиях труда, включая размер заработной платы. Сейчас зарплаты должны жёстко соответствовать соглашениям на уровне определённых секторов производства. Эти договорённости заключаются между отраслевыми профсоюзами и объединениями предпринимателей. После реформы предприниматели будут освобождены от необходимости следовать этим соглашениям. Кроме того, планируется уменьшить выходное пособие, выдаваемое в случае увольнения.

Хотя реформы и предполагают упрощение самой процедуры увольнения, правительство утверждает, что раз они способствуют экономическому росту, то впоследствии увеличат и занятость. Эммануэль Макрон обещал таким образом к 2022 году уменьшить безработицу с нынешних 9,4% до 7%.

«Сейчас Макрон почти насильственно пытается протащить реформу французского трудового законодательства в духе классического либерализма: упростить процедуру увольнения, лишать пособия по безработице за два отказа от предложения о трудоустройстве», — отмечает Платонова.

По словам эксперта, Макрон в такой ситуации выглядит не как «новый политик», а как новый представитель старой ультралиберальной политической системы.


##На минном поле


Противники реформы трудового законодательства делают упор на то, что в результате её реализации снизятся социальные гарантии для рядовых французов. Левые экономисты также утверждают, что неолиберальные реформы никак не связаны с экономическим ростом и, по сути, речь идёт о реализации классовых интересов капиталистов за счёт большинства населения страны.

Неоднократные попытки провести реформу трудового законодательства предпринимались и ранее и всегда сопровождались масштабными протестами.

«В своё время такие реформы пытался провести Жак Ширак, и тогда было ожесточённое сопротивление, потом пытался Саркози — и тоже французы вышли на улицу. И я не исключаю демонстраций и новых митингов, французы будут верны себе», — отметил в беседе с RT научный сотрудник ИМЭМО РАН Павел Тимофеев.

Последней попыткой было проведение «закона эль-Хомри» в 2016 году. Этот законодательный акт, снижавший доплаты за переработку и разрешавший вносить в трудовые договоры особые условия увольнения и увеличивать рабочую неделю, вызвал массовые протесты по всей стране. Одним из его разработчиков был тогдашний министр экономики и финансов Франции Эммануэль Макрон.
![](https://cdni.rt.com/russian/images/2017.08/original/598490861835615f2b8b4567.JPG)*                                 Reuters                             
Профсоюзы призывают к новым протестам. На 12 сентября «Всеобщая конфедерация труда» — второе по численности профсоюзное объединение во Франции — планирует массовые манифестации.

«Речь идёт о реформе законодательства, которая наверняка будет производиться в ущерб работникам, это должно вызвать ожесточённое сопротивление французов, — считает Тимофеев. — Французы привыкли защищать свои социальные права. Это для них такая священная корова».

##
##Путь к падению


Трудовая реформа — не единственная непопулярная мера нового французского президента. Страна всё туже затягивает пояса. Сокращено финансирование местных администраций. Резко урезаны траты на высшее образование и научно-исследовательские работы в университетах. Военные расходы также подлежат сокращению. Последнее обстоятельство вызвало конфликт Макрона с начальником Генерального штаба генералом Пьером де Вилье и отставку последнего.

При этом обещанная Макроном налоговая реформа и меры стимулирования бизнеса путём дотаций застопорились. Евросоюз требует сократить дефицит бюджета, и президент следует этой политике. Это заставляет его, с одной стороны, сокращать расходную часть бюджета — социальные траты, дотации предпринимателям, а с другой — не снижать налоги, чтобы бюджет мог наполняться.

«Макрон выбрал Меркель, а не быстрые реформы», — характеризует экономическую политику нового французского президента Politico.eu.
![](https://cdni.rt.com/russian/images/2017.08/original/598490fe1835615f2e8b4567.JPG)*                                 Reuters                             
Такая внутренняя политика не удовлетворяет ни работодателей, ни рабочих, в результате чего рейтинг одобрения нового президента стремительно падает.

Когда Макрон пришёл к власти, его поддерживали 64% французов. Теперь доля его сторонников сократилась до 36%.

«Макрон рекордными темпами теряет поддержку населения», — утверждает Платонова.

Согласно последним опросам YouGov, политический курс президента Франции поддерживают лишь 36% французов, в то время как 49% жителей Пятой республики негативно отозвались о политике Макрона. Главными проблемами страны французы, принявшие участие в опросе, назвали безработицу, мигрантов и вопросы социального обеспечения.
![](https://cdni.rt.com/russian/images/2017.08/original/59849483370f2cdf1e8b45b2.jpg)*                                 AFP                             
По мнению экспертов, противоречивая трудовая реформа ещё сильнее снизит рейтинг французского президента, на которого ранее возлагались большие надежды.

«Разочарование в Макроне неизбежно: французские избиратели купились на медиаобраз, и теперь пришло время столкновения с действительностью. А она такова, что новый президент проводит политику не в интересах большинства французов и даже в значительной степени не французских, а брюссельских элит», — полагает Платонова.

По мнению Тимофеева, французы в первую очередь будут оценивать работу Макрона по тому, как изменилась их повседневная жизнь.

«Не исключено, что если трудовая реформа будет окончательно утверждена в сентябре-октябре, когда закончится сезон отпусков, то там всё будет достаточно жарко», — считает эксперт.


EOT;
$a["publish"]='1';
$a["tk"]='-11187';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
