<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='180919123417';
$a["iu_owner"]='1001';
$a["title"]=<<<'EOT'
[Народная конституция] СТАТЬЯ 1. ССР - советская социалистическая республика
EOT;
$a["ranges"]='Народная конституция';
$a["text"]=<<<'EOT'
[Проект Народной конституции](http://djuga.ru/-11107)


СТАТЬЯ 1.  ССР - советская социалистическая республика - есть социалистическое государство трудящихся.


!--
комментарий

Альтернативные наименования - Россия и РСФСР.

Однако общение с русскими националистами убеждает, что правильнее иметь нейтральное название.
Националисты с пеной у рта "гордятся" своим патриотизмом и величием русских, забывая, что русские - это полиэтническая национальность, все вместе мы и есть русские и советские.
Советские люди защитили наш СССР, а националисты в лице ЕБНа выделили из состава СССР крупнейшую республику РСФСР. Но и ельцинская РФ также многонациональная как и СССР. Сегодняшние националисты, фактически, добиваются дальнейшего дробления страны на мононациональные государства.


Наша долгая история знает много наименований: Русь, Российская Империя, СССР, Россия.  Новая конституция - это новая эпоха, пусть она начнётся новым названием ССР.





------
В конституции 1936г     

> СТАТЬЯ 1.  Союз Советских Социалистических Республик есть социалистическое государство рабочих и крестьян.
EOT;
$a["publish"]='1';
$a["tk"]='-11108';
$a["topics"]='';
$a["subjects"]='';
$a["urls"]='';
$a["tkp"]='-11107';
$a["sorting"]='-1';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
