<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='180919175022';
$a["iu_owner"]='1001';
$a["title"]=<<<'EOT'
[Народная конституция]  СТАТЬЯ 9.   частная собственность, ответственность владельцев
EOT;
$a["topics"]='статья';
$a["subjects"]='';
$a["ranges"]='Народная конституция';
$a["urls"]='';
$a["text"]=<<<'EOT'
[Проект Народной конституции](http://djuga.ru/-11107)


**СТАТЬЯ 9.**  Наряду с социалистической системой хозяйства, являющейся господствующей формой хозяйства в ССР, допускается частная форма собственности. 

Лица, владеющие частной собственностью, а также семьи граждан, работающих в организациях с частной собственностью, 
получают от государства обслуживание на платной основе, получаемые от владельцев частной собственности по тарифам устанавливаемым на рыночной основе.
Ответственность за неоплату государственных услуг лежит на владельцах частной собственности и непосредственных руководителях этой собственностью. Сами граждане государственное обслуживание не оплачивают.


!--
Владение собственностью должно быть ответственным. Рыночники всегда против вмешательства государства в их деятельность и воспевают рынок, при этом всячески уходят от налогов.
Другими словами, рыночники должны получать от государства услуги по рыночным ценам и не должно быть ситуации прибыль частникам, а убытки государству.


--
В конституции 1936г



>СТАТЬЯ 9.  Наряду с социалистической системой хозяйства, являющейся господствующей формой хозяйства в СССР, допускается законом мелкое частное хозяйство единоличных крестьян и кустарей, основанное на личном труде и исключающее эксплоатацию чужого труда.
EOT;
$a["publish"]='1';
$a["tk"]='-11142';
$a["tkp"]='-11107';
$a["sorting"]='9';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
