<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='180927173514';
$a["iu_owner"]='1001';
$a["title"]=<<<'EOT'
 Крупнейшая диверсия США против России в ХХ веке
EOT;
$a["topics"]='Гайдар; Ельцин; предатель; США';
$a["subjects"]='ДеркуловГлеб';
$a["ranges"]='90е';
$a["urls"]='';
$a["tkp"]='';
$a["sorting"]='';
$a["text"]=<<<'EOT'
 [ GlebDerkulovNews: Крупнейшая диверсия США против России в ХХ веке... ]( https://analitikua.blogspot.com/2018/09/blog-post_15.html )            
##воскресенье, 23 сентября 2018 г.   
                         
### Крупнейшая диверсия США против России в ХХ веке   

    Нам не стоит забывать двух фактов 

Первый факт.
В 1992 году американцы настояли, чтобы рыночные реформы были проведены Егором Гайдаром. Одновременно в Правительстве России во все ключевые министерства были введены десятки экономических советников, которые, как оказалось потом, назывались «экономическими убийцами». Американцами в России с помощью Гайдара была осуществлена программа под названием «Вашингтонский консенсус», используемая МВФ для разрушения экономики стран и превращения их в сырьевой придаток американских корпораций.
 
  ![](https://1.bp.blogspot.com/-t_8-xfjopg0/W6fAoZB1DYI/AAAAAAABBH8/srS9gl4_lxcVKbOTprcB5ebHAgxDhlvtQCLcBGAs/s1600/7173_900.jpg) Фото. 1. 


Как «экономические убийцы» расправлялись со странами?

Джон Перкинс раскрыл технологию уничтожения экономики стран в книге «Исповедь экономического убийцы» (2004). Технология превращения страны в послушную колонию простая - «трёхходовка». 

Первый шаг. Странам предлагаются американские консультанты, даются кредиты МВФ на инфраструктурные проекты, подрядчиками выступают крупные американские корпорации. Деньги даже не покидают США, а огромные растущие долги страны правительства не могут выплатить. 

Одновременно правительствам предлагают провести рыночные реформы в стране, конечно, для повышения жизненного уровня населения, по плану «Вашингтонский консенсус», используя международный опыт американских советников. Необходимо было: опубликовать учебники, приватизировать государственные предприятия, ресурсы, центральный банк, систему образования, социальные услуги, отпустить цены, сократить бюджетные расходы, налоги, участие государство в экономике, либерализовать вывоз природных ресурсов, привлекать зарубежные инвестиции и корпорации. И, конечно, голосовать в ООН как рекомендуют США, посылать войска в составе коалиции США в другие страны. 

Второй шаг. Если руководители правительства не соглашались, то в дело вступали «правозащитные и другие неправительственные организации гражданского общества», а также специалисты из ЦРУ с названием «шакалы», которые организуют цветные революции, военные перевороты и ставят у власти своих людей (Иран 1953 год, Гватемала-1954, Эквадор-1981, Украина-2014). 

Третий шаг. Если «шакалам» не удавалось довести дело до конца, то посылались «неправительственные» военные организации или войска, которые убивали лидера и ставили своих марионеток. (Ирак-2003, Ливия-2011, Сирия с 2011 года по сегодняшнее время).

Заметим, что в России работает послом Джон Фрэнсис Теффт, признанный мастер цветных революций, который совершил успешную подготовку киевского майдана 2014 года на Украине. Но успеха в России он пока не добился, хотя попыток не будет оставлять до новых выборов президента России 11 марта 2018 года. США нужен в России политический переворот, революция и нестабильность. Одновременно США перешли к подготовке третьего шага – военного вторжения в Россию, которое включает на подготовительном этапе информационные войну по дискредитации руководителей государства и самой страны. 
 
Вернемся к развитию событий 1992 года. Американцам в этом году удалось, поставив своих людей в Правительстве России, решить свои задачи по разрушению экономики: 1) перевода экономической модели управления экономики на монетарные способы управления с решениями: отпустить цены, уменьшить объем рынка, разрушить производство, провести приватизацию, понизить как уровень жизни, так и стоимость активов предприятий, 2) ввести законодательство, закреплявшее зависимость страны от международных институтов, сделать легким вывоз природных ресурсов из России, 3) назначить в ведущие вузы ректоров, сторонников монетаризма и 4) как контрольный выстрел в голову, осуществить массовый выпуск американских учебников «Экономикс», которые стали базовыми учебниками и мировоззрением подавляющего числа российских экономистов. 

Итоги реформ Гайдара и Ельцина вам известны. Небывалое в мирное время разрушение экономики (40-60%), некоторые наукоемкие отрасли прекратили свое существование. За чертой бедности оказались десятки миллионов людей. Страна стала вымирать со скоростью почти 1 млн. человек в год, и потеряла за 15 лет более 12 млн. человек, больше чем на фронтах второй мировой войны. 
  ![](https://4.bp.blogspot.com/-2X_LgtgH3ew/W6fBLR9VQBI/AAAAAAABBIE/TGsZeHBWHPYOjM2ItyxHzxcIW3sJxduTgCLcBGAs/s1600/Ekj3AVZJXyYtruURZpHjU96XvIvKbS_ZD5azR86wSw91j5spjbN2c5E-olqh-wNvx_WLRfwwOue-MpTz8v2sFJ66PhW29zczC4WrBRWZ4PYBdbYPKC_SQW9eDaIn25btTBGfLaDmab12E67yAJtgLoIsXOJQmnx_fs0oVTsn97M.png)  __Рис. 2. ВВП России 1990-2015 годах в постоянных ценах 1990 г., млрд. долларов США.__  __
__  Американцы не зря дали Горбачеву медаль за победу США над СССР в холодной войне, с названием «За свободу», и премию то ли 30 серебренников, то ли 100 тысяч долларов. Ельцина и Гайдара не наградили, сэкономили, а они заслужили награду за верную службу США. 

Экономические последствия атаки США на Россию очевидны: разрешение экономического потенциала и вымирание страны. А в чем заключается интеллектуальная агрессия? 

В том, что после расстановки в вузах ректоров, распространяющих американские либеральные представления, страна не сможет быстро развиваться. Пока американский либеральный яд останется в сознании российского общества, страна не сможет подняться с колен. 

Есть несколько принципиальных установок монетаризма, которые в принципе не дадут российской экономике быстро развиваться. Центробанк отделен от задач, которые стоят перед Правительством РФ и решает задачи, которые американцы сформулировали в законе о ЦБ. Например, денежная масса привязана к золотовалютным резервам. А они всегда конечны. Поэтому наш объем производства, как колониальной страны, изначально привязан к продаже за рубеж ресурсов, и не может превышать объема этих продаж. Перечислять все ловушки, заложенные американцами, долго.  
  ![](https://2.bp.blogspot.com/-y-JDimPEICo/W6fCMDYhZ3I/AAAAAAABBIQ/PiaSjNV1jWoUtOGSRUqm_pkLl3mP6TckgCLcBGAs/s1600/Ekj3AVZJXyYtruURZpHjU96XvIvKbS_ZD5azR86wSw91j5spjbN2c5E-olqh-wNvx_WLRfwwOue-MpTz8v2sFAC42Cp5NNe78IAzvFr2Zn_O1a3eyVBWKf_9Tj1q9P1Mu7OW0Ww5QHBZ8JB5tAFoTQ.jpg)  __Рис. 3. Базой для развития в 2000-х годах во многом были высокие цены на нефть. Как только цены упали, уменьшилось поступление выручки от продаж, валюты, количество денег для развития производства и потребления. Привязка к золотовалютному накоплению в принципе исключает возможность быстрого развития экономики России.__
  А сами США привязывают свои деньги к золоту? Президент США Ричард Никсон 15 августа 1971 года в своем выступлении по телевидению объявил, что отныне «золотое обеспечение доллара отменяется». Так что привязка денег, производства к золоту и валюте осталась для колоний, в которых экономисты не понимают сути современных денег.   
  3 апреля 2011 года на ежегодном заседании МВФ и Всемирного банка, президент и исполнительный директор МВФ Доминик Стросс-Кан выступил с концептуальной полуторачасовой речью, которая произвела эффект разорвавшейся бомбы. Стросс-Кан заявил: «Вашингтонский консенсус с его упрощёнными экономическими представлениями и рецептами рухнул во время кризиса мировой экономики и остался позади». Что за это с ним сделали банкиры-олигархи вы, надеюсь, знаете.   
  А в России «Вашингтонский консенсус» остался позади? Нет. Благодаря хорошей промывке мозгов наши экономисты в своем большинстве даже не знают, что есть способы быстрого развития экономики. Мало кто знаком с опытом быстрого развития Китая и СССР. Наше Правительство пока управляет народным хозяйством по правилам «Вашингтонского консенсуса». 

Нам надо помнить историю нашей страны

Второй факт.

 Мы не должны забывать, что Россия уже была лидером экономического развития. Средняя скорость развития экономики России в 20 веке превысила 10% в год? А за три десятилетия с 1923 по 1953 год средняя скорость составила – 22%? Такие темпы позволили удваивать производство и уровень жизни народа каждые 3,5 года. И вы, наверное, читали о лозунге тех лет «Пятилетку за 3 года». В то время для нашей страны это было реально.  
  ![](https://4.bp.blogspot.com/-eFQi-ltXFtY/W6fCn__dw7I/AAAAAAABBIY/Ufc-JSYTECk6vXr-qCbf-mL8sJ7PMm-rwCLcBGAs/s1600/Ekj3AVZJXyYtruURZpHjU96XvIvKbS_ZD5azR86wSw91j5spjbN2c5E-olqh-wNvx_WLRfwwOue-MpTz8v2sFBboVIDuhwsFeZqYrerPoMTusPvZJrKqB6_xc7uZ3Igb0eKenyc6f7pFg8InqbkJ1g.gif)  Есть два принципиальных условия быстрого развития.


1. Выпуск денег для развития производства и увеличения покупательной способности населения (платежеспособного рынка). Можно полностью снять денежные ограничения для развития, сделать так, чтобы денег для развития было любое количество, а кредиты для создания производства были под нулевые проценты (как в СССР и в Японии в 1960-х годах).

2. Введение системы ценообразования, которая полностью исключает неконтролируемый рост цен. Умение не допустить инфляции – это обязательное условие для создания быстроразвивающейся экономики и назначения человека в экономических блок Правительства.


Что нужно сделать, чтобы Россия стала лидером по темпам экономического и научно-технического развития?

__Всего лишь знать и использовать методы быстрого развития. Что это за методы?__

1. При монетарном подходе на управление считается, что рынок сам отрегулирует цены и объемы производства. Лишние деньги, которые не используются в производстве, направляются, в виде кредитов на развитие производства. Развитие идет из уже имеющейся денежной базы по принципу «накопил и купил». Но вот что интересно, для развития производства в будущем надо отказаться от потребления сегодня, сократить объемы потребления. Не лучший способ. Как так, мы собираемся увеличить потребление, а для этого его надо сокращать? И, кроме того, развитие ограничивается существующей денежной базой. А если она маленькая? 

При монетарном способе управления средняя скорость развития производства составляет 2-4% в год. Большая скорость способна привести к дисбалансам, так как общее развитие в рыночных условиях невозможно рассчитать, когда каждый делает то, что хочет, без общего плана. Рекомендуемое (индикативное) планирование позволяет частично снять данный недостаток, и крупнейшие производители знают, насколько им желательно увеличить производство и получение прибыли. Но темпы при этом не превосходят 6-8 процентов в год. 

2. Надо понимать суть денег в 20 и 21 веке. Деньги - это всего лишь информация, цифры на каком-либо носителе: бумажном, металлическом, виртуальном на пластиковых карточках и на серверах банков. Современные деньги это не ресурс, не ценность, это информация (арифметика) для организации производства и товарооборота. 

Кто-то вспомнит, что деньги - это средство накопления? Возможно, но только при определенных условиях. А если инфляция? То на числа, которые вроде бы и есть на носителях, уже ничего не купить. Вы, надеюсь, не забыли, что произошло с накоплением населения и предприятий в 1992 году при Е.Гайдаре? 2500% инфляция превратили их в горькое воспоминание. 

Еще Аристотель замечал, что деньги – это договорная, временная, историческая субстанция. Итак, деньги – это не ресурсы, это информация на каком либо носителе, в современном мире – виртуальная, временная, способная моментально исчезнуть, оставив лишь воспоминание. 

Привязывать денежную массу не стоит к конечному ресурсу (металлам, энергии, валюте – чужой информации). Вы не сможете увеличить производственные силы общества, выпуск продукции, товарооборот, если ограничили его объемом конечного ресурса. 

Золотовалютная база для выпуска денег – это принципиальная системная ошибка, которую закладывают в голову нескольким поколениям специалистов. В обороте деньгам противостоят лишь товары. Денежная масса в обязательном порядке должна жестко балансироваться с выпуском товарной массы. 

И если у вас есть запас производственных мощностей, а он, как правило, всегда есть, и рост цен невозможен, тогда вы можете выпустить деньги, создать новые производственные мощности и новую товарную массу. В быстроразвивающейся экономике необходимо обязательно предусматривать установку высокопроизводительного оборудования, которое не только покрывает планируемый выпуск, но и способно увеличить выпуск товарной массы в отведенный для товара жизненный цикл. 

На внешнем рынке, золото может быть деньгами, когда на него можно что-то купить. А если на золото не покупаются товары в стране? То золото не выполняет функцию денег, как средства платежа. Оно выполняет функцию накопления, а затем платежа для покупки чего-либо за рубежом. Дж. Кейнс ещё в 1923 г. в работе "Трактат о денежной реформе" написал: "Золотой стандарт является варварским пережитком прошлого". Но видно не для сознания наших экономистов. 

Для внутреннего рынка – это утверждение верно, и для внешнего – верно, если не используете золото для взаиморасчетов. Когда есть система международного взаимного взаимозачета, как была в странах СЭВ, тогда золото не нужно. Нужны общие правила ценообразования по паритетным показателям, а значит и общие институты, и желательно общие деньги, как расчетные единицы. 

Заметим еще интересный факт: денег для развития можно выпустить любое количество. Для этого на компьютере Центрального банка на счете до запятой достаточно несколько раз ударить по клавише ноль, и денег станет в десятки и сотни раз больше. Так что утверждение экономистов, что денег нет для развития – это свидетельство отсутствие у них элементарных знаний. 

Вы можете выпускать деньги и одновременно увеличивать как объемы потребления, так и объемы производства. Более того, расширенное производство невозможно, если у потребителей не увеличивается количество денег (числа на счетах или бумаги с цифрами на руках). Поэтому накопления это далеко не первый и не решающий фактор в развитии.

Вы можете выпускать деньги, строить новые предприятия, давать людям работу,
средства для существования, строить города, дороги. Вам лишь необходимо знать, как планировать, создавать сбалансированное новое производство и потребление, как не допускать инфляции, перетекания средств из производственной сферы в сферу потребления. 

И если вы это знаете, то сможете, как волшебник, из природных ресурсов создавать новые города, предприятия, науку, образование. И денег для такого созидания можете создать любое количество. В 1930-х годах за год создавали до 1000 новых предприятий и за три-пять лет увеличивали производство в 2 раза. 

Как одновременно развивать производство и потребление знали экономисты при Сталине и в Китае при Дэн Сяопине. В Советском союзе эти технологии управления перестали развивать, а затем утратили. А китайцы их использовали, догнали по объему производства США, стали лидерами по темпам экономического роста, а затем и по объему производству.


Могла ли Россия стать лидером экономического развития во второй половине 20 века? Конечно, могла. Но не стала. А сегодня использует монетарные методы управления и не может быстро развиваться. Американцы очень хорошо «промыли» нам мозги. 

Либералы, сразу же заметят, что выпуск денег, не обеспеченный товарным покрытием, способен привести к росту цен. И они правы. И притом очень правы. Когда деньги попадают в сферу потребления, а товары не покрывают возникший спрос, тогда при стабильных ценах либо товары исчезнут (как при Горбачеве), либо, при свободных ценах, цены станут расти (как при Гайдаре), и люди смогут свободно увидеть любые товары на прилавках магазинов, но уже не смогут их купить даже при росте денег у них на руках. И чтобы этого не произошло, необходимо, чтобы выпушенные деньги оставались в производственной сфере, создавали новое производство. Как это сделать либералы не знают. А в СССР этот механизм работал за счет разделения безналичного и наличного расчетов.

Когда нет регуляторов ценообразования, которые ограничивали бы рост цен, тогда рост цен не зависит ни от объемов производства, ни от объемов выпуска денег. Продавцы всегда будут поднимать цены, получая дополнительную прибыль, и сокращать потребительский рынок. А когда нет ограничителей для перетока средств из производственной сферы в сферу потребления, тогда деньги свободно перетекают и создают инфляцию. 

У рынка есть отвратительное свойство. Рынок, предоставленный сам себе, без государственного ценообразования, способен разрушить производство до нуля, до исчезновения покупательной способности, выбрасывая людей на улицу замерзать и умирать от голода при избытке продуктов. Так во время великой депрессии 1929-1933 годов население США сократилось на 7 млн. человек. Люди голодали, а продукты уничтожались «разнообразно и с размахом: зерно просто сжигали или топили в океане. Было уничтожено 6.5 млн. голов свиней и запахано 10 млн. га земель с урожаем».

Быстрое развитие страны возможно только тогда, когда исключен рост цен!

В Советском союзе действовала система ценообразования от себестоимости. Она позволяла держать под контролем цены и даже их снижать. Однако ценообразование от себестоимости приводит к невыгодности научно-технического прогресса. Чем ниже себестоимость и цена товара, тем, при заданной рентабельности, меньше прибыль и возможность предприятия вкладывать в научно-техническое развитие. 

Более эффективным является ценообразование от рекомендованных государством цен. Такая система использовалась Людвигом Эрхардом в послевоенной Германии и Дэн Сяопином в Китае с 1995 года. При данной системе ценообразования снижение цен ведет к росту прибыли, возможности вкладывать в развитие производства и техническое перевооружение.  
  ![](https://4.bp.blogspot.com/-BkdFxPS7x6I/W6fC7vsw2hI/AAAAAAABBIg/gYI8e4JmfEEd2UNtsU4OM1EwgLD2a5nVgCLcBGAs/s1600/Ekj3AVZJXyYtruURZpHjU96XvIvKbS_ZD5azR86wSw91j5spjbN2c5E-olqh-wNvx_WLRfwwOue-MpTz8v2sFMoQ8c1guZtC2QljnPB1Ui1vNweJrfkZap-F2Ab9FsYntsY4KZnoe6gi6iSQinwVLA.png)  
  __Рис. 5. Китай в 1995 году ввел ценообразование, которое полностью подавило рост цен. Может ли Россия ввести ценообразование, при котором цены не будут расти? Конечно, может.__

Для быстрого развития производства требуется более сложная система ценообразования, чем при монетарном управлении. Тот, кто интересуется вопросом развития производства без инфляции, может посмотреть работу «12 правил ценообразования». Введение такой системы ценообразования позволяет исключить неуправляемый рост цен и перейти к методам быстрого развития. 

Еще раз отметим. Если люди не знают, как не допустить роста цен, то их до государственного управления допускать нельзя. Они могут разрушить производство и привести народ к нищете. 

В России цены постоянно растут. И это свидетельствует о том, что люди из финансового блока нашего Правительства не знают и не умеют предотвращать рост цен. Они не знают элементарных вещей, а о сложных механизмах быстрого развития и не слышали. И это является печальным фактом. 

3. Вторым обязательным условием перехода к методам быстрого роста производства является умение сбансировано развить производство в условиях быстрого развития. Развитие производства необходимо планировать и балансировать для отраслей в условиях динамического развития. 

Основными методами развития в быстроразвивающейся экономике становятся: выпуск денег для создания нового производства и роста доходов, и сбалансированное планирование. Невозможно расширять производство и одновременно сокращать спрос. Невозможно быстро развиваться, если не обеспечивать пропорциональный рост производства в тех отраслях, которые сегодня не нужны, но понадобятся через определенное время. Быстрое развитие возможно только при планировании и предвидении. 

Наиболее благоприятный климат для развития создается тогда, когда государственная регулируемая экономика сбалансирована с частным сектором в пропорции близкому к золотому сечению (60:40). Частная инициатива, когда есть конкуренция, дает возможность развивать наукоемкие секторы, которые будут востребованы обществом в будущем, и сектора, которые не охватываются планированием. 

Методы, предложенные в работе «Новая экономика для России…» позволяют: 1) снять денежные ограничения для развития, денег для развития может быть любое количество, 2) исключить рост цен, 3) создать сбалансированную динамично развивающуюся экономику, развивающуюся со скоростью до 15 и более процентов в год. 

В 1940 году каждый день вводилось в строй по два новых предприятия. При таких темпах развития забыли о безработице. Дефицитом стали рабочие. И чтобы этот дефицит закрыть при каждом предприятии обучали людей рабочим специальностям. В вузах готовились специалисты, инженеры и ученые. 
О методах быстрого научно-технического развития можно прочитать в статье «Организация экономики с нуля». 

Противники быстрого развития экономики России обязательно заявят, что процветание страны было заложено на лагерных костях людей (Беломорканал), превращенных в рабов диктаторской системой Сталина. Кажется, что этот аргумент убийственен. Но… можно ли обеспечить расцвет науки, развитие техники на примитивном физическом труде, запугивании, репрессиях и уничтожении несогласных? Конечно, нет. 

Общество может быстро развивать экономику только тогда, когда создает условия для распространения самых передовых знаний, всеобщего обучения, создания стимулов для напряженной работы интеллекта лучших людей. Не насилие является главным фактором, а условия и стимулы для интеллектуального созидания. И такие условия, стимулы для развития образования, науки, техники были созданы при Сталине. Нам надо помнить как положительный, так и отрицательный опыт наших предков, чтобы избежать ошибок и использовать лучшие достижения. 

Вернемся к вопросу: «Может ли Россия построить быстроразвивающуюся экономику и стать лидером научно-технического прогресса?» Конечно, может. Как скоро мы сможем её построить? Подготовка людей, создание необходимых институтов потребует 3-5 лет. Через три года можно ликвидировать безработицу, привлекать в страну лучших специалистов, дать людям перспективу для личного роста и каждые 5 лет удваивать уровень жизни народа. 

В России есть необходимые знания и люди, способные сделать страну лидером экономического развития. Задача построения быстроразвивающейся экономики может и должна быть решена нынешним поколением.


Постановка задачи перехода к быстроразвивающейся экономике

Владимир Путин утвердил перечень поручений по реализации Послания Президента Федеральному Собранию Российской Федерации от 1 декабря 2016 года. Правительству поручено до 30 мая 2017 года подготовить и утвердить комплексный план действий на 2017-2025 годы по достижению не позднее 2019-2020 годов темпов роста экономики России, превышающих темпы роста мировой экономики.

Что предлагается сделать в поручении Правительству для решения поставленной задачи? Предпринять меры: «по улучшению делового климата; наращиванию объёма несырьевого экспорта; развитию малого и среднего предпринимательства; повышению эффективности государственной поддержки отраслей экономики». Эти предложения не выводят за рамки концепции «Вашингтонский консенсус» и не меняют общего подхода. Они не смогут решить, поставленную Президентом задачу «по достижению темпов роста экономики Российской Федерации, превышающих темпы роста мировой экономики». 

Свои предложения я направил в Правительство. У меня уже около 10 отписок и отрицательных ответов. Последний за 2016 год. Верю ли я, что Правительство РФ перейдет на интенсивные методы развития? Конечно, верю. Если не нынешнее, то будущее.


Итак, что мы имеем?

1. Правительство и экспертов с экономическим мировоззрением, сформированным американцами. Они не знают: как бороться ни с ростом цен, ни с безработицей, им не известны методы быстрого развития. 

2. Опыт и знание методов быстрого развития экономики России, которая уже была лидером экономического развития. 

3. Задачу – стать лидером по темпам роста и объемам производства поставлена перед нами историей и в послании Президента РФ. 

Будет ли она решена? Надеюсь, что будет. Маловероятно, что решиться нынешним составом Правительства, без серьезного его изменения. А в историческом плане задача не сможет быть решена до тех пор, пока не будут заменены ректора ведущих вузов и программы образования.


Сегодня каждый должен задать себе три вопроса: 
1. Знаю ли я методы быстрого развития экономики? 
2. Что я сделаю для решения этой ключевой задачи?
3. Как и где я распространю эту информацию? 

Вам не стоит надеяться, что кто-то другой решить поставленные задачи и построит для вас хорошую жизнь. Это ваша жизнь и ваша задача.

__ Игорь Викторов__ 
 
      Автор:    [ Глеб Деркулов ](https://plus.google.com/102478452910514561459)                     
EOT;
$a["publish"]='1';
$a["tk"]='-11161';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
