<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='180919203336';
$a["iu_owner"]='1001';
$a["title"]=<<<'EOT'
[Народная конституция]  СТАТЬЯ 15, .., 29     (исключить)
EOT;
$a["topics"]='статья';
$a["subjects"]='';
$a["ranges"]='Народная конституция';
$a["urls"]='';
$a["text"]=<<<'EOT'
[Проект Народной конституции](http://djuga.ru/-11107)


     Союз упразднён, союзных республик нет



--
В конституции 1936г

>СТАТЬЯ 15.  Суверенитет союзных республик ограничен лишь в пределах, указанных в статье 14 Конституции СССР. Вне этих пределов каждая Союзная республика осуществляет государственную власть самостоятельно. СССР охраняет суверенные права союзных республик.

>СТАТЬЯ 16.  Каждая Союзная республика имеет свою Конституцию, учитывающую особенности республики и построенную в полном соответствии с Конституцией СССР.

>СТАТЬЯ 17.  За каждой Союзной республикой сохраняется право свободного выхода из СССР.

>СТАТЬЯ 18.  Территория союзных республик не может быть изменена без их согласия.

>СТАТЬЯ 19. Законы СССР имеют одинаковую силу на территории всех союзных республик.

>СТАТЬЯ 20.  В случае расхождения закона Союзной республики с законом общесоюзным, действует общесоюзный закон.

>СТАТЬЯ 21.  Для граждан СССР устанавливается единое союзное гражданство. Каждый гражданин Союзной республики является гражданином СССР.
EOT;
$a["publish"]='1';
$a["tk"]='-11120';
$a["tkp"]='-11107';
$a["sorting"]='15';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
