<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='180920112636';
$a["iu_owner"]='1001';
$a["title"]=<<<'EOT'
[Народная конституция] СТАТЬИ 130,...,133  обязанности граждан
EOT;
$a["topics"]='статья';
$a["subjects"]='';
$a["ranges"]='Народная конституция';
$a["urls"]='';
$a["text"]=<<<'EOT'
[Проект Народной конституции](http://djuga.ru/-11107)

**СТАТЬЯ 130.**  
Осуществление прав и свобод неотделимо от исполнения гражданином своих обязанностей.

Каждый гражданин ССР обязан соблюдать Конституцию, исполнять законы, *не противоречащие Конституции*, блюсти дисциплину труда, честно относиться к общественному долгу, уважать правила социалистического общежития, быть непримиримым к антиобщественным поступкам, всемерно содействовать охране общественного порядка.

Граждане ССР обязаны заботиться о воспитании детей, готовить их к общественно полезному труду, растить достойными членами социалистического общества. Дети обязаны заботиться о родителях и оказывать им помощь.



**СТАТЬЯ 131.**  

 Гражданин ССР обязан оберегать интересы государства, способствовать укреплению его могущества и авторитета.

 Граждане ССР обязаны беречь природу, охранять ее богатства.

Каждый гражданин ССР обязан беречь и укреплять общественную, социалистическую собственность, как священную и неприкосновенную основу советского строя, как источник богатства и могущества родины, как источник зажиточной и культурной жизни всех трудящихся. Лица, покушающиеся на общественную, социалистическую собственность, являются врагами народа.

**СТАТЬЯ 132.**  Всеобщая воинская обязанность является законом. Воинская служба в рядах Вооруженных Сил ССР представляет почетную обязанность граждан ССР.

**СТАТЬЯ 133.**  Защита отечества есть священный долг каждого гражданина ССР. Измена родине: нарушение присяги, переход на сторону врага, нанесение ущерба военной мощи государства, шпионаж – караются по всей строгости закона, как самое тяжкое злодеяние.

Забота о сохранении исторических памятников и других культурных ценностей -  обязанность граждан ССР.

Интернациональный долг гражданина ССР - содействовать развитию дружбы и сотрудничества с народами других стран, поддержанию и укреплению всеобщего мира.




--------
В конституции 1936г     

>СТАТЬЯ 130.  Каждый гражданин СССР обязан соблюдать Конституцию Союза Советских Социалистических Республик, исполнять законы, блюсти дисциплину труда, честно относиться к общественному долгу, уважать правила социалистического общежития.

>СТАТЬЯ 131.  Каждый гражданин СССР обязан беречь и укреплять общественную, социалистическую собственность, как священную и неприкосновенную основу советского строя, как источник богатства и могущества родины, как источник зажиточной и культурной жизни всех трудящихся. Лица, покушающиеся на общественную, социалистическую собственность, являются врагами народа.

>СТАТЬЯ 132.  Всеобщая воинская обязанность является законом. Воинская служба в Рабоче-Крестьянской Красной Армии представляет почетную обязанность граждан СССР.

>СТАТЬЯ 133.  Защита отечества есть священный долг каждого гражданина СССР. Измена родине: нарушение присяги, переход на сторону врага, нанесение ущерба военной мощи государства, шпионаж – караются по всей строгости закона, как самое тяжкое злодеяние.



Статья 57. Осуществление прав и свобод неотделимо от исполнения гражданином своих обязанностей.


Статья 58. Обязанность и дело чести каждого способного к труду гражданина РСФСР - добросовестный труд в избранной им области общественно полезной деятельности, соблюдение трудовой дисциплины. Уклонение от общественно полезного труда несовместимо с принципами социалистического общества.

Статья 59. Гражданин РСФСР обязан беречь и укреплять социалистическую собственность. Долг гражданина РСФСР - бороться с хищениями и расточительством государственного и общественного имущества, бережно относиться к народному добру.

Лица, посягающие на социалистическую собственность, наказываются по закону.

Статья 60. Гражданин РСФСР обязан оберегать интересы Советского государства, способствовать укреплению его могущества и авторитета.

Защита социалистического Отечества есть священный долг каждого гражданина РСФСР.
Измена Родине - тягчайшее преступление перед народом.

Статья 61. Воинская служба в рядах Вооруженных Сил СССР - почетная обязанность граждан РСФСР.

Статья 63. Гражданин РСФСР обязан уважать права и законные интересы других лиц, быть непримиримым к антиобщественным поступкам, всемерно содействовать охране общественного порядка.

Статья 64. Граждане РСФСР обязаны заботиться о воспитании детей, готовить их к общественно полезному труду, растить достойными членами социалистического общества. Дети обязаны заботиться о родителях и оказывать им помощь.

Статья 65. Граждане РСФСР обязаны беречь природу, охранять ее богатства.

Статья 66. Забота о сохранении исторических памятников и других культурных ценностей -  обязанность граждан РСФСР.

Статья 67. Интернациональный долг гражданина РСФСР - содействовать развитию дружбы и сотрудничества с народами других стран, поддержанию и укреплению всеобщего мира.
EOT;
$a["publish"]='1';
$a["tk"]='-11138';
$a["tkp"]='-11107';
$a["sorting"]='-130';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
