<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='180920103950';
$a["iu_owner"]='1001';
$a["title"]=<<<'EOT'
[Народная конституция]  СТАТЬЯ 121.  право на образование и творчество
EOT;
$a["topics"]='статья';
$a["subjects"]='';
$a["ranges"]='Народная конституция';
$a["urls"]='';
$a["text"]=<<<'EOT'
[Проект Народной конституции](http://djuga.ru/-11107)

**СТАТЬЯ 121.1** Граждане ССР имеют право на образование и творчество.

Это право обеспечивается бесплатностью всех видов образования, осуществлением всеобщего обязательного среднего образования молодежи, широким развитием профессионально-технического, среднего специального и высшего образования на основе связи обучения с жизнью, с производством; развитием заочного и вечернего образования; предоставлением государственных стипендий и льгот учащимся и студентам; бесплатной выдачей школьных учебников; возможностью обучения в школе на родном языке; созданием условий для самообразования.


В соответствии с целями коммунистического строительства гарантируется свобода научного, технического и художественного творчества. Она обеспечивается широким развертыванием научных исследований, изобретательской и рационализаторской деятельности, развитием литературы и искусства. Государство создает необходимые для этого материальные условия, оказывает поддержку добровольным обществам и творческим союзам, организует внедрение изобретений и рационализаторских предложений в народное хозяйство и другие сферы жизни.

Права авторов, изобретателей и рационализаторов охраняются государством.


**СТАТЬЯ 121.2** У граждан ССР есть право исповедовать любую религию или не исповедовать никакой, отправлять религиозные культы или вести атеистическую пропаганду. Возбуждение вражды и ненависти в связи с религиозными верованиями запрещается.

Церковь в ССР отделена от государства и школа - от церкви.



--------
В конституции 1936г     

>СТАТЬЯ 121.  Граждане СССР имеют право на образование.

Это право обеспечивается всеобще-обязательным начальным образованием, бесплатностью образования, включая высшее образование, системой государственных стипендий подавляющему большинству учащихся в высшей школе, обучением в школах на родном языке, организацией на заводах, в совхозах, машинотракторных станциях и колхозах бесплатного производственного, технического и агрономического обучения трудящихся.


в конституции РСФСР 1978г 

Статья 43. Граждане РСФСР имеют право на образование.

Это право обеспечивается бесплатностью всех видов образования, осуществлением всеобщего обязательного среднего образования молодежи, широким развитием профессионально-технического, среднего специального и высшего образования на основе связи обучения с жизнью, с производством; развитием заочного и вечернего образования; предоставлением государственных стипендий и льгот учащимся и студентам; бесплатной выдачей школьных учебников; возможностью обучения в школе на родном языке; созданием условий для самообразования.



Статья 45. Гражданам РСФСР в соответствии с целями коммунистического строительства гарантируется свобода научного, технического и художественного творчества. Она обеспечивается широким развертыванием научных исследований, изобретательской и рационализаторской деятельности, развитием литературы и искусства. Государство создает необходимые для этого материальные условия, оказывает поддержку добровольным обществам и творческим союзам, организует внедрение изобретений и рационализаторских предложений в народное хозяйство и другие сферы жизни.

Права авторов, изобретателей и рационализаторов охраняются государством.




Статья 50. Гражданам РСФСР гарантируется свобода совести, то есть право исповедовать любую религию или не исповедовать никакой, отправлять религиозные культы или вести атеистическую пропаганду. Возбуждение вражды и ненависти в связи с религиозными верованиями запрещается.

Церковь в РСФСР отделена от государства и школа - от церкви.



EOT;
$a["publish"]='1';
$a["tk"]='-11133';
$a["tkp"]='-11107';
$a["sorting"]='121';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
