<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='180921215128';
$a["iu_owner"]='1001';
$a["title"]=<<<'EOT'
как совместить  социализм и капитализм
EOT;
$a["topics"]='экономика; капитализм; социализм';
$a["subjects"]='ОлейникДЛ';
$a["ranges"]='КонцепцияНародногоГосударства';
$a["urls"]='';
$a["tkp"]='';
$a["sorting"]='-1';
$a["text"]=<<<'EOT'
Есть две противоположные системы: социализм и капитализм. Исходя из разных моральных ценностей одна часть населения тяготеет к социализму, а другая к капитализму. 

На сегодняшний день у нас правит капитализм. Число ненавидящих власть растет с каждым днём вместе с бедностью и нищетой, поражающей каждый день новых и новых граждан. 

Капиталистическая пропаганда пытается представить ситуацию как временное явление, находя оправдание фашисткому строю в санкциях и кризисах, отвлекая внимание общественности от сути самого строя. И большая часть населения не понимает, что беда в самом капитализме, а не в правительстве. 

Имея капитализм как реальность наших дней  и понимая невозможность победить систему капиталистического воспитания, преподносящую капиталистический строй как единственно правильную систему, я решил совместить эти два режима в одном государстве.

Капитализм ратует за невмешательство в экономику, а социализм, напротив, требует полного управления экономикой.  Исходя из этого,  можно дать желаемое каждой стороне: социалистам государство, а капиталистам - свободу рынка и налоги. Государственные предприятия станут работать по социалистическим правилам с предоставлением государственных гарантий трудящимся, а капиталистические будут продолжать вести себя как и обычно - без гарантий, но с повышенной зарплатой, налогами, безработицей.

Итак, суть предложения - вести раздельный учёт, позволив населению самостоятельно выбирать на каких предприятиях работать: социалистических или капиталистических.  Государство будет заниматься планированием социалистического сектора, а капиталисты доверять рынку. Трудящиеся государственных предприятий будут получать бесплатную медицину, образование, пенсии, жильё, а работники капиталистических фирм будут платить за всё по рыночным ценам.


Государство создаст розничную торговую сеть для обеспечения продуктами питания и продукции населения по фиксированным ценам адекватным зарплатам социалистических предприятий согласно утвержденному ассортименту. То есть, трудящиеся социалистических предприятий будут гарантированно накормлены и одеты.

Все государственные служащие и трудящиеся должны получать заработную плату по единой тарифной сетке. То есть, депутаты и министры не должны иметь больше, чем руководители больниц, школ и других госучреждений. 


Не позволяя капиталистам грабить бюджет, мы достаточно быстро увидим, что  государство полностью станет социалистическим. 














 
EOT;
$a["publish"]='1';
$a["tk"]='-11149';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
