<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='181027150957';
$a["iu_owner"]='1001';
$a["title"]=<<<'EOT'
Объединиться и победить, либо ныть и сдаться
EOT;
$a["topics"]='';
$a["subjects"]='ОлейникДЛ';
$a["ranges"]='';
$a["urls"]='';
$a["tkp"]='';
$a["sorting"]='';
$a["text"]=<<<'EOT'
 [ Кац предлагает сдаться!... ]( https://youtu.be/N0r2nQdpM58 )  
<youtube key="N0r2nQdpM58">     
             
Предлагаю **не** согласиться с Кацем и вступить в борьбу по строительству государства, в основе которого будет народная конституция.   Присоединяйтесь к группам в соцсетях и к созданию сайта [djuga.ru](http://djuga.ru)  

Соцсети:
  * [страница в фейсбук](https://www.facebook.com/djuga.ru/) ,
  * [группа фб](https://www.facebook.com/groups/pobedim.su/), 
  * [группа в контакте](https://vk.com/djuga__ru) ,
  * [группа в одноклассниках](https://ok.ru/group/54244628955346) 

Хватит просто ныть о  незавидной судьбе и думать, что от народа ничего не зависит.


Предлагаю к обсуждению [проект конституции](http://djuga.ru/-11107),  [как сменить власть](https://pobedim.su/-11154) и [возврат к социалистической идее](https://pobedim.su/-11150)
EOT;
$a["publish"]='1';
$a["tk"]='-11197';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
