<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='180920093916';
$a["iu_owner"]='1001';
$a["title"]=<<<'EOT'
[Народная конституция] СТАТЬИ  79. ... 93  (исключить)
EOT;
$a["topics"]='статья';
$a["subjects"]='';
$a["ranges"]='Народная конституция';
$a["urls"]='';
$a["text"]=<<<'EOT'
[Проект Народной конституции](http://djuga.ru/-11107)


исключить, достаточно статей о территориальных Советах

 

--------
В конституции 1936г     

>СТАТЬЯ 79.  Высшим исполнительным и распорядительным органом государственной власти Союзной республики является Совет Народных Комиссаров Союзной республики.

>СТАТЬЯ 80.  Совет Народных Комиссаров Союзной республики ответственен перед Верховным Советом Союзной республики и ему подотчетен, а в период между сессиями Верховного Совета Союзной республики – перед Президиумом Верховного Совета Союзной республики, которому подотчетен.

>СТАТЬЯ 81.  Совет Народных Комиссаров Союзной республики издает постановления и распоряжения на основе и во исполнение действующих законов СССР и Союзной республики, постановлений и распоряжений Совета Неродных Комиссаров СССР и проверяет их исполнение.

>СТАТЬЯ 82.  Совет Народных Комиссаров Союзной республики имеет право приостанавливать постановления и распоряжения Советов Народных Комиссаров автономных республик и отменять решения и распоряжения исполнительных комитетов советов депутатов трудящихся краев, областей и автономных областей.

>СТАТЬЯ 83.  Совет Народных Комиссаров Союзной республики образуется Верховным Советом Союзной республики в составе: Председателя Совета Народных Комиссаров Союзной республики; Заместителей председателя; Председателя Государственной плановой комиссии; Народных Комиссаров: Пищевой промышленности; Легкой промышленности; Лесной промышленности; Земледелия; Зерновых и животноводческих совхозов; Финансов; Внутренней торговли; Внутренних дел; Юстиции; Здравоохранения; Просвещения; Местной промышленности; Коммунального хозяйства; Социального обеспечения; Уполномоченного Комитета заготовок; Начальника Управления по делам искусств; Уполномоченных общесоюзных Народных Комиссариатов.

>СТАТЬЯ 84.  Народные Комиссары Союзной республики руководят отраслями государственного управления, входящими в компетенцию Союзной республики.

>СТАТЬЯ 85.  Народные Комиссары Союзной республики издают в пределах компетенции соответствующих Народных Комиссариатов приказы и инструкции на основании и во исполнение законов СССР и Союзной республики, постановлений и распоряжений Совета Народных Комиссаров СССР и Союзной республики, приказов и инструкций союзно-республиканских Народных Комиссариатов СССР.

>СТАТЬЯ 86.  Народные Комиссариаты Союзной республики являются союзно-республиканскими или республиканскими.

>СТАТЬЯ 87.  Союзно-республиканские Народные Комиссариаты руководят порученной им отраслью государственного. управления, подчиняясь как Совету Народных Комиссаров Союзной республики, так и соответствующему союзно-республиканскому Народному Комиссариату СССР.

>СТАТЬЯ 88.  Республиканские Народные Комиссариаты руководят порученной им отраслью государственного управления, подчиняясь непосредственно Совету Народных Комиссаров Союзной республики.

>СТАТЬЯ 89.  Высшим органом государственной власти Автономной республики является Верховный Совет АССР.

>СТАТЬЯ 90.  Верховный Совет Автономной республики избирается гражданами республики сроком на четыре года по нормам представительства, устанавливаемым Конституцией Автономной республики.

>СТАТЬЯ 91.  Верховный Совет Автономной республики является единственным законодательным органом АССР.

>СТАТЬЯ 92.  Каждая Автономная республика имеет свою Конституцию, учитывающую особенности Автономной республики и построенную в полном соответствии с Конституцией Союзной республики.

>СТАТЬЯ 93.  Верховный Совет Автономной республики избирает Президиум Верховного Совета Автономной республики и образует Совет Народных Комиссаров Автономной республики, согласно своей Конституции.
EOT;
$a["publish"]='1';
$a["tk"]='-11127';
$a["tkp"]='-11107';
$a["sorting"]='79';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
