<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='180919160253';
$a["iu_owner"]='1001';
$a["title"]=<<<'EOT'
[Народная конституция] СТАТЬЯ 2   Идеология и политическая основа
EOT;
$a["topics"]='статья';
$a["subjects"]='';
$a["ranges"]='Народная конституция';
$a["urls"]='';
$a["text"]=<<<'EOT'
[Проект Народной конституции](http://djuga.ru/-11107)

**СТАТЬЯ 2.**  Цель государства - способствовать счастливой жизни граждан. То есть, поддержка семей и создание условий для самореализации в обществе по принципу: от каждого по способности, каждому по потребности. 

**СТАТЬЯ 2.1**  Семья - это мужчина и женщина в браке, их дети и родители. Интересы всей семьи имеют приоритет перед личными правами каждого члена семьи в отдельности.


**СТАТЬЯ 2.2**   Политическую основу ССР составляют Советы делегатов граждан ССР.

**СТАТЬЯ 2.3**
Государству и всем иностранным лицам запрещено финансировать и рекламировать политические партии, религии и иные негосударственные общественные организации. 

**СТАТЬЯ 2.4**
Запрещены религии и идеологии, в которых: провозглашается превосходство одних групп людей над другими; пропагандируется разрушение семьи через разделение прав женщин, мужчин, детей; пропагандируется секс, насилие, наркомания, преступность, враждебность.




-- 

Примечание

Демократия - это не власть народа даже из значения этого слова. Мы знаем альтернативу - власть советов. Кандидаты должны быть из народа без привязки к партиям. 




--------
В конституции 1936г

> СТАТЬЯ 2.  Политическую основу СССР составляют Советы депутатов трудящихся, выросшие и окрепшие в результате свержения власти помещиков и капиталистов и завоевания диктатуры пролетариата.

EOT;
$a["publish"]='1';
$a["tk"]='-11109';
$a["tkp"]='-11107';
$a["sorting"]='2';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
