<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='181011092944';
$a["iu_owner"]='1001';
$a["title"]=<<<'EOT'
10 принципов работы по-советски
EOT;
$a["topics"]='';
$a["subjects"]='';
$a["ranges"]='';
$a["urls"]='';
$a["tkp"]='';
$a["sorting"]='';
$a["text"]=<<<'EOT'
 [ 10 принципов работы по-советски (3 фото) – Якутия. Образ будущего... ]( http://yakutiafuture.ru/2017/09/14/10-principov-raboty-po-sovetski-3-foto/?_utl_t=fb )   	 		 					 				![](https://i2.wp.com/yakutiafuture.ru/wp-content/uploads/2017/09/Работа-в-СССР.jpg?fit=655%2C407)			 				  		 		
##10 принципов работы по-советски (3 фото) 				 		 			                                    		 		 		
Выросло целое поколение взрослых людей, которые никогда в СССР не работали, а потому они часто принимают за чистую монету различные клеветнические антисоветские байки, поддерживаемые современной пропагандой. Поэтому я хотел бы рассказать, чем в принципе отличалась работа по-советски от работы в современной РФ.
       
![](https://i2.wp.com/cdn.fishki.net/upload/post/2017/09/13/2379881/9-0.jpg)
            
Живу я всю жизнь в Саратове и сравнивать буду провинциальные условия для работы. Размер средней зарплаты в советское время был разным, при этом все годы стабильно рос, поэтому конкретные цифры размера советских зарплат я оставлю за скобками. Принципы работы в СССР, скажем, в 1950 году и в 1985 году были примерно одинаковы, а вот от современных условий они отличаются разительно. Итак, по пунктам:
         
![](https://i0.wp.com/cdn.fishki.net/upload/post/2017/09/13/2379881/0--1.jpg)
             
1.Работа по-советски была всегда.
 
В СССР не просто не было безработицы, в СССР в принципе всегда были свободные вакансии со средним и выше среднего заработком.
 
2.Работа по-советски чаще всего была рядом с домом.
 
В городах большинство рабочих мест — это места на крупных промышленных предприятиях. А они, как правило, строили дома для своих работников в прилегающих районах. Скажем, мои родители на обед одно время ходили домой оба. Хотя мама до этого работала на предприятии, куда надо было ехать десяток остановок, а потом она устроилась на военный завод с доставкой транспортом предприятия. Там она обедала в столовой. Завод был рядом, рабочий день заканчивался в 16.50, в 17.00 отходили автобусы, в 17.15 мама была дома. Надо еще понимать, что оклады по одним и тем же специальностям были примерно одинаковы, поэтому просто не было смысла ехать на другой конец города работать табельщицей или сварщиком, если можно было устроиться около дома.
 
3.Работа по-советски часто шла вместе с жильем.
 
Ну то есть, если вам негде было жить, скажем, вы — молодой специалист, желающий переехать от родителей, то вам почти автоматом давали место в общаге, молодые семьи ставили в очередь на жилье. Среднее число лет ожидания в такой очереди было 6-8, но были остродефицитные специальности, где могли дать квартиру сразу. Мой друг детства получил диплом инженера-автодорожника и ему дали трехкомнатную квартиру в центре города при устройстве на его первое рабочее место. Ну не модны тогда были такие специальности. Пару мальчиков ему жена тогда уже родила.
 
Понятно, что были какие-то конторы без общаги. Но это было редкостью, найти работу с жильем не стоило никаких усилий.
 
4.Работа по-советски оплачивалась в размере, который гарантировал вам решение всех базовых жизненных потребностей.
 
На среднюю советскую зарплату можно было раз 15-20 заплатить все коммунальные платежи. Свою первую полную зарплату я получил еще студентом, за голую ставку учителя с неполным высшим — 110 руб. Она составляла 55% от тогдашней средней. Как раз во столько мне обошлась поездка на юг под Сочи с друзьями. За трешку родителей я мог внести коммуналку на 7 месяцев вперед. Набор 1 кг картошки — 1 л молока — буханка хлеба я мог купить дней на 200-250. Медицина — образование шли бесплатным правом каждого советского гражданина.
 
5.Работа по-советски шла всегда с очень приличным, как сейчас говорят, соцпакетом.
 
Только советский соцпакет был раз в двадцать больше самого хорошего современного. Тут даже сравнивать смешно. Квартиры, путевки в пионерлагеря, дома отдыха, санатории, часто своя медицина, бани, спортивные секции, кружки, помощь профкома. Больничные, оплачиваемые отпуска, пенсии — как гарантия, а не как сегодня — редкая удача.
 
6.Работа по-советски, как правило, имела бонусом недорогое и очень качественное питание в столовой и доставку транспортом предприятия. Транспорт предприятия часто выделялся также для доставки работников на дачи, в дома отдыха, в пионерлагеря, на пикники и сбор грибов, на похороны.
 
7.Работа по-советски часто имела бонусом внутреннюю торговлю предприятия. Цель — чтобы работники не тратили время на беготню по магазинам после работы. Как правило, там можно было купить все базовые продукты. Плюс к этому предприятие получало собственные фонды более дефицитных продуктов. Например, родители каждый месяц приносили с работы по два кило мяса на каждого по госцене. Это 48 кг в год. Плюс каждое уважающее себя предприятие собственным транспортом привозило для своих работников осенью овощи и зимой мясо с окрестных колхозов. У меня отец работал водителем. Так все время возил арбузы, картошку, капусту, мясо.
 
8.Работа по-советски означала гарантированную охрану прав работника государством, парткомом, профсоюзом, комсомолом, женскими организациями, медиками, внутренней службой охраны труда. От продолжительности рабочего дня и размеров зарплаты до процедуры увольнения только с согласия профсоюза. Сегодня любой рабочий — бесправное и безгласое быдло рядом с рабочим советским. Плюс обязательно спецодежда. Многие граждане зимой ходили в натуральных овчиных полушубках, – так это тоже была бесплатная спецодежда для некоторых специальностей. У меня отцу было положено, я сам в таком и ходил.
 
9.Работа по-советски означала соучастие в общенародном проекте развития. Потому — взаимопомощь, шефство, передача секретов мастерства, соцсоревнование. Потому — осознание смысла собственного труда для всего общества. Потому — почет и награды, от банальных премий и упоминания в СМИ до самых высоких государственных.
 
10.Работа по-советски была стабильной и легко планируемой. Вы получали специальность, зная, что легко найдете такую работу. Многие устраивались на предприятия и работали там всю жизнь, имея за это дополнительные бонусы за стаж работы. С каждым годом ваш фактический заработок уверенно рос при сохранении розничных цен. Предприятие и профком помогало вам при всех сложных жизненных ситуациях. На любой работе для вас открывалось несколько карьерных вариантов, по производственной линии, по общественной, по профсоюзной, по партийной.
 
Если в целом подытожить все мои пункты, то становится ясным, что в СССР к работникам относились по человечески. Люди ценились. Собственно для этого и делалась революция. Собственно поэтому и проблемы все решались, а страна богатела. Страна создавала тебе условия – ты трудился на благо страны. “Широка страна моя родная…”, – пели советские люди. Они действительно жили в родной стране.
         
![](https://i2.wp.com/cdn.fishki.net/upload/post/2017/09/13/2379881/10-0.gif)
         Автор:  [Иван Кемеров](http://fishki.net/profile/546413/)   Источник:  [historian30h.livejournal.com](https://historian30h.livejournal.com/593304.html) 
 
  [![](https://i2.wp.com/cdn.printfriendly.com/pf-icon.gif?resize=23%2C25&ssl=1)Версия для печати](#)  				 		 			                                    		 		 				 	  	 	 	 	 	 	
EOT;
$a["publish"]='1';
$a["tk"]='-11190';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
