<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='180920141556';
$a["iu_owner"]='1001';
$a["title"]=<<<'EOT'
От каждого по способностям, каждому по потребностям 
EOT;
$a["topics"]='социализм';
$a["subjects"]='';
$a["ranges"]='';
$a["urls"]='';
$a["text"]=<<<'EOT'
  [ От каждого по способностям, каждому по потребностям — Википедия... ]( https://ru.wikipedia.org/wiki/%D0%9E%D1%82_%D0%BA%D0%B0%D0%B6%D0%B4%D0%BE%D0%B3%D0%BE_%D0%BF%D0%BE_%D1%81%D0%BF%D0%BE%D1%81%D0%BE%D0%B1%D0%BD%D0%BE%D1%81%D1%82%D1%8F%D0%BC,_%D0%BA%D0%B0%D0%B6%D0%B4%D0%BE%D0%BC%D1%83_%D0%BF%D0%BE_%D0%BF%D0%BE%D1%82%D1%80%D0%B5%D0%B1%D0%BD%D0%BE%D1%81%D1%82%D1%8F%D0%BC )   

		  
#От каждого по способностям, каждому по потребностям			 				

**От каждого по способностям, каждому по потребностям** ( англ. From each according to his ability, to each according to his needs;


 фр.  De chacun selon ses facultés, à chacun selon ses besoins; 

 нем. Jeder nach seinen Fähigkeiten, jedem nach seinen Bedürfnissen

 — лозунг, впервые использованный  Луи Бланом в 1851 году (хотя более ранняя версия выражения появилась у Этьенна-Габриэля Морелли в его «Кодексе природы») и популяризированный  Карлом Марксом  в «Критике Готской программы» в 1875 году. Данный принцип относится к свободному доступу и распределению товаров и услуг. По  марксистскому представлению такая схема будет возможна в результате избытка товаров и услуг, которые будет производить развитое  коммунистическое общество. Идея заключается в том, что при развитом  коммунизме и ничем не ограниченных производственных ресурсах товаров и услуг будет достаточно, чтобы удовлетворить потребности каждого. 
 
 
Полностью абзац, содержащий формулировку точки зрения  Маркса, в  Критике Готской программы выглядит следующим образом: 
 
На высшей фазе коммунистического общества, после того как исчезнет порабощающее человека подчинение его разделению труда; когда исчезнет вместе с этим противоположность умственного и физического труда; когда труд перестанет быть только средством для жизни, а станет сам первой потребностью жизни; когда вместе с всесторонним развитием индивидуумов вырастут и производительные силы и все источники общественного богатства польются полным потоком, — лишь тогда можно будет совершенно преодолеть узкий горизонт буржуазного права, и общество сможет написать на своем знамени: «Каждый по способностям, каждому — по потребностям» 
 
Хотя указанная фраза чаще всего приписывается Марксу, данный лозунг, являясь общим для социалистического движения, впервые использован Луи Бланом в 1851 году. Кроме того,  Этьен Кабе  в книге «Путешествие в Икарию»  (1840 г.) описал идеальную страну, главный принцип в которой — «от каждого по его силам, каждому по его потребностям». Также происхождение этой фразы приписывалось французскому утописту  Этьенну-Габриэлю Морелли, который в 1755 году предложил её в своём  «Кодексе природы» в числе «Основных и священных законов, которые уничтожили бы в корне пороки и несчастья общества». 
 
I. В обществе ничто не будет принадлежать отдельно или в собственность кому бы то ни было, кроме тех вещей, которые каждый употребляет для удовлетворения своих потребностей, для удовольствий или для своего повседневного труда. 

II. Каждый гражданин будет должностным лицом, обеспеченным работою и получающим содержание на общественный счёт. 

III. Каждый гражданин будет содействовать, со своей стороны, общественной пользе сообразно своим силам, дарованиям и возрасту. В зависимости от этого будут определены его обязанности, согласно распределительным законам.
 

Маркс очертил конкретные условия, при которых такой принцип был бы применим — общество, в котором технология и социальная организация, по существу, устранили необходимость в физическом труде для производства вещей, где «труд становится не только средством для жизни, а первейшей жизненной потребностью». Маркс объяснял свои убеждения тем, что в таком обществе каждый человек будет мотивирован на работу для блага общества, несмотря на отсутствие социального механизма принуждения к работе, поскольку работа стала бы приятной и творческой деятельностью. Под первой частью своего лозунга «от каждого по способностям» Маркс понимал не столько то, что каждый человек должен работать настолько усердно, как он может, сколько то, что каждый человек должен в максимальной мере развивать свои особые таланты. Позиционируя себя, как «находящегося на начальной стадии коммунизма» (то есть, «социализма» в соответствии с терминологией Маркса), Советский Союз адаптировал эту формулу следующим образом:  «От каждого по способностям, каждому по труду (рабочему вкладу)». 


EOT;
$a["publish"]='1';
$a["tk"]='-11141';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
