<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='180924145741';
$a["iu_owner"]='1001';
$a["title"]=<<<'EOT'
90-е, превращение России в колонию
EOT;
$a["topics"]='история; приватизация; капитализм';
$a["subjects"]='ФурсовАИ';
$a["ranges"]='90е; РФ';
$a["urls"]='';
$a["tkp"]='';
$a["sorting"]='';
$a["text"]=<<<'EOT'
 [ Как все было на самом деле, и почему либералы так боятся правды ]( http://emrgazeta.ru/politika/%D0%BA%D0%B0%D0%BA-%D0%B2%D1%81%D0%B5-%D0%B1%D1%8B%D0%BB%D0%BE-%D0%BD%D0%B0-%D1%81%D0%B0%D0%BC%D0%BE%D0%BC-%D0%B4%D0%B5%D0%BB%D0%B5-%D0%B8-%D0%BF%D0%BE%D1%87%D0%B5%D0%BC%D1%83-%D0%BB%D0%B8%D0%B1.html )  		       [Энергетика  России](/) 


![](http://emrgazeta.ru/wp-content/uploads/2018/09/1537770004_putk.jpg)
 
Когда началось противостояние октября 1993 года?
          
2 января 1992 года резкий подъем цен (цены выросли в 30-40 раз), были обнулены сбережения людей – в приватизации, которая была объявлена позже, основная часть населения участвовать не могла.
 
13 января Хасбулатов выступил с критикой этой политики, но процесс шел дальше
 
20 марта Верховный совет получил программу Чубайса по приватизации
 
Каков был тогда расклад сил:
 
Ельцин в своем противостоянии с Горбачёвым опирался на поддержку запада.
 
Запад списал Горбачева уже в 90-м году …
 
Ельцин опирался на ту часть будущей буржуазии, которая была готова стать частью транснациональных корпораций – готова встроится в западную систему.
 
Им противостояли те, кто собирался создавать здесь государственно-монополистический капитализм. Чубайсу они сказали: Сережа, ты все усложняешь, мы и так все украдем, и запад нам поможет в этом.
 
Таким образом, речь шла не о противостоянии Ельцина и Хасбулатова – это пена.
 
Решался вопрос по какому пути будет развиваться Россия: по пути колониальному или по пути государственного-монополистического капитализма.
 
Ельцина интересовала только личная власть, и поскольку сила была на западе, его объективными союзниками стали те, кто выступал за полуколониальный путь развития.
 
Обстановка обострялась: в марте 92 года МВФ выдвинул России 20 условий, выполнение которых превращали Россию в полуколониальную страну. После чего Верховный Совет жестко перешел в оппозицию. Ельцин понял, что в этой ситуации ВС будет блокировать все его инициативы, что приведет, рано или поздно, к потере поддержки запада.
 
В июне 92-го года, Ельцин едет в Вашингтон, после чего подписывает ряд постановлений, которые способствовали разрушению наиболее крупных и успешных предприятий, их подводили под банкротство.
 
В это же время: раскручивалась спираль инфляции, и в результате ваучеры обесценились, их стоимость была 4 млрд (это и так очень мало), она упала до 1.2 млрд в этот момент.
 
1 июля 92-го года была введена конвертируемость рубля. Понятно, что в ситуации, когда есть рубль, и есть доллар, и они конвертируемы – рубль проигрывает. Началась экспансия доллара. И опять же это вызвало протесты ВС.
 
Уже осенью 1992 года в окружении Ельцина заговорили о необходимости госпереворота: нужно разогнать ВС. И началось это, по странному стечению обстоятельств, после приезда в Москву шефа ЦРУ Гейтса. Вообще визиты высших чинов ЦРУ совпадали с всякими движениями ельцинской команды.
 
Наряду с экономическим разгромом замаячил военно-политический. Речь идет об урановой сделке. Это акт государственной измены.
 
18 февраля 1993 года была подписана сделка, по которой Россия должна была продать США 500 тонн оружейного урана – это четверть всего урана, который был произведён в 20-ом веке, и 90% всех имевшихся у нас запасов. Россию это превращало во второстепенную ядерную державу, а США удваивали свой ядерный потенциал. Это была ядерная капитуляция — односторонне ядерное разоружение. Поставка урана должна была начаться 1 октября 1993 года.
 
Когда американцы поняли, что ВС РФ никогда этот договор не ратифицирует, Верховный Совет был обречен …
 
Каков результат событий 93-го года.
 
«Возникала полицейская диктатура Ельцина и банкиров – полуколониально-мафиозный режим, классовой основой которого стали олигархи». Об этом сказал Евгений Ясин.
 
Получается, что со слов идеолога либералов, Ельцин осуществил государственный переворот, и привел к власти олигархов …
 
Ясин откровенно признает, что был государственный переворот, и что появление олигархов это прямой результат октября 1993 года, то есть, возникновение полуколониальной экономики, установление финансовой опеки над страной, ну а дальше начался либеральный геноцид …
 

 
То, что произошло в октябре – это еще одно преступление Ельцина. Первое преступление – это Беловежская пуща, это заговор самый натуральный. Затем, урановая сделка – это государственная измена. Конституционный переворот – это тоже можно приравнять к измене. На тот момент это совершенные в течении двух лет три государственных преступления, за которые положена смертная казнь. То есть, Ельцин – это государственный преступник в соответствии с той конституцией, которая тогда была.


<youtube key="J2bpfVjr1Z4" >

 
 [источник](https://x-true.info/74228-kak-vse-bylo-na-samom-dele-i-pochemu-liberaly-tak-bojatsja-pravdy.html)
 
 

EOT;
$a["publish"]='1';
$a["tk"]='-11155';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
