<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='181008082805';
$a["iu_owner"]='1001';
$a["title"]=<<<'EOT'
ты за Сталина или  гитлера?
EOT;
$a["topics"]='Сталин';
$a["subjects"]='ОлейникДЛ';
$a["ranges"]='СССР';
$a["urls"]='';
$a["tkp"]='';
$a["sorting"]='';
$a["text"]=<<<'EOT'
И снова словесные баталии о Сталине.

Сталин возглавил страну в 1924г. В своих выступлениях он ставил задачу догнать Запад за 10 лет прямо отвечая на вопрос "зачем" :  " или нас сметут".   Сталин прекрасно понимал, что индустиализация - это не прихоть, а вопрос выживания в предстоящей войне на полное уничтожение [русских](http://djuga.ru/80821).  


Эпоха Сталина - это также и время гитлеровской европы (здесь не нужно цепляться к датам, говорим о идеологии европы, которая олицетворилась в гитлере). И если вы не за Сталина, значит за гитлера. В пропаганде ненависти к Сталину выращивается любовь к гитлеру через власова, бандеры, краснова, солженицина, маннергейма, деникина, корнилова  и многих других мерзавцев. Да, после установки памятников краснова, власова и бандеры появится гитлер как борец за "права человека" и другие "европейские ценности" того времени.


Тогда, как и сейчас стоял один и тот же вопрос: сражаться либо сдаться. Наши деды выбрали бой и победили.   

А наша власть предпочла предать и умертвить наш народ [(все мы - русские, и Сталин себя тоже называл русским)](http://djuga.ru/80821), убеждая нас отказаться от Сталина и всего, что было создано народом и грабежом отобрано этой самой властью у народа.


[Не верю в сталинские репрессии](http://djuga.ru/80807)

[Грабёж советского народа](http://djuga.ru/80809)

[90-е, превращение России в колонию](http://djuga.ru/-11155)

[Как уничтожили СССР](http://djuga.ru/-11159)
EOT;
$a["publish"]='1';
$a["tk"]='-11184';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
