<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='180920073812';
$a["iu_owner"]='1001';
$a["title"]=<<<'EOT'
[Народная конституция] СТАТЬИ 36 .. 63  порядок работы Верховного Совета ССР
EOT;
$a["topics"]='статья';
$a["subjects"]='';
$a["ranges"]='Народная конституция';
$a["urls"]='';
$a["text"]=<<<'EOT'
[Проект Народной конституции](http://djuga.ru/-11107)


СТАТЬЯ 36.  (исключить)

СТАТЬЯ 37.  (исключить)

СТАТЬЯ 38.  (исключить)

СТАТЬЯ 39.  (исключить)

СТАТЬЯ 40.  (исключить)

СТАТЬЯ 41.  (исключить)

**СТАТЬЯ 42.**  Совет избирает председателя Совета Союза и двух его заместителей.

СТАТЬЯ 43.  (исключить)

**СТАТЬЯ 44.**  Председатель Совета руководит заседаниями и ведает их внутренним распорядком.

СТАТЬЯ 45.  (исключить)

**СТАТЬЯ 46.**  Сессии Верховного Совета ССР созываются Президиумом Верховного Совета ССР два раза в год. Внеочередные сессии созываются Президиумом Верховного Совета ССР по его усмотрению.

СТАТЬЯ 47. (исключить)

**СТАТЬЯ 48.**  Верховный Совет ССР избирает Президиум Верховного Совета ССР в составе: председателя Президиума Верховного Совета ССР, одиннадцати его заместителей, секретаря Президиума и 24 членов Президиума. Президиум Верховного Совета ССР подотчетен Верховному Совету ССР во всей своей деятельности.

**СТАТЬЯ 49.**  Президиум Верховного Совета ССР:

а) созывает сессии Верховного Совета ССР;

б) дает толкование действующих законов ССР, издает указы;

   в) -
   г) -

д) отменяет постановления и распоряжения Совета Народных Комиссаров ССР;

е) в период между сессиями Верховного Совета ССР освобождает от должности и назначает отдельных Народных Комиссаров ССР по представлению председателя Совета Народных Комиссаров ССР с последующим внесением на утверждение Верховного Совета ССР;

ж) награждает орденами и присваивает почетные звания ССР;

з) осуществляет право помилования;

и) назначает и сменяет высшее командование вооруженных сил ССР;

к) в период между сессиями Верховного Совета ССР объявляет состояние войны в случае военного нападения на ССР или в случае необходимости выполнения международных договорных обязательств по взаимной обороне от агрессии;

л) объявляет общую и частичную мобилизацию;

м) ратифицирует международные договоры;

н) назначает и отзывает полномочных представителей ССР в иностранных государствах;

о) принимает верительные и отзывные грамоты аккредитованных при нем дипломатических представителей иностранных государств.


СТАТЬЯ 50.  (исключить)

**СТАТЬЯ 51.**  Верховный Совет ССР назначает, когда он сочтет необходимым, следственные и ревизионные комиссии по любому вопросу. Все учреждения и должностные лица обязаны выполнять требования этих комиссий и представлять им необходимые материалы и документы.

СТАТЬЯ 52.  (исключить)

СТАТЬЯ 53.  (исключить)

СТАТЬЯ 54.  (исключить)

СТАТЬЯ 55.  (исключить)

**СТАТЬЯ 56.**  Верховный Совет ССР образует Правительство ССР – Совет Народных Комиссаров ССР.


СТАТЬЯ 57.  (исключить)

СТАТЬЯ 58.  (исключить)

СТАТЬЯ 59.  (исключить)

СТАТЬЯ 60.  (исключить)

СТАТЬЯ 61.  (исключить)

СТАТЬЯ 62.  (исключить)

СТАТЬЯ 63.  (исключить)

--------

[Конституция 1936г](http://djuga.ru/-11101)


EOT;
$a["publish"]='1';
$a["tk"]='-11124';
$a["tkp"]='-11107';
$a["sorting"]='36';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
