<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='181008172713';
$a["iu_owner"]='1001';
$a["title"]=<<<'EOT'
[Народная конституция] СТАТЬЯ 119.  право на отдых
EOT;
$a["topics"]='статья';
$a["subjects"]='';
$a["ranges"]='Народная конституция';
$a["urls"]='';
$a["tkp"]='-11107';
$a["sorting"]='119';
$a["text"]=<<<'EOT'
**СТАТЬЯ 119.**  Граждане ССР имеют право на отдых.

Право на отдых обеспечивается сокращением рабочего дня для подавляющего большинства рабочих до 7 часов, установлением ежегодных отпусков рабочим и служащим с сохранением заработной платы, предоставлением для обслуживания трудящихся широкой сети санаториев, домов отдыха, клубов.



------
В конституции 1936г    


СТАТЬЯ 119.  Граждане ССР имеют право на отдых.

Право на отдых обеспечивается сокращением рабочего дня для подавляющего большинства рабочих до 7 часов, установлением ежегодных отпусков рабочим и служащим с сохранением заработной платы, предоставлением для обслуживания трудящихся широкой сети санаториев, домов отдыха, клубов.


в конституции РСФСР 1978г

Статья 39. Граждане РСФСР имеют право на отдых.

Это право обеспечивается установлением для рабочих и служащих рабочей недели, не превышающей 41 часа, сокращенным рабочим днем для ряда профессий и производств, сокращенной продолжительностью работы в ночное время; предоставлением ежегодных оплачиваемых отпусков, дней еженедельного отдыха, а также расширением сети культурно-просветительных и оздоровительных учреждений, развитием массового спорта, физической культуры и туризма; созданием благоприятных возможностей для отдыха по месту жительства и других условий рационального использования свободного времени.

Продолжительность рабочего времени отдыха колхозников регулируется колхозами.
EOT;
$a["publish"]='1';
$a["tk"]='-11131';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
