<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='180919162103';
$a["iu_owner"]='1001';
$a["title"]=<<<'EOT'
[Народная конституция] СТАТЬЯ 3. Вся власть в ССР принадлежит народу в лице Советов делегатов
EOT;
$a["topics"]='статья';
$a["subjects"]='';
$a["ranges"]='Народная конституция';
$a["urls"]='';
$a["text"]=<<<'EOT'
[Проект Народной конституции](http://djuga.ru/-11107)

**СТАТЬЯ 3.**  Вся власть в ССР принадлежит народу в лице Советов делегатов, получивших право представлять интересы граждан ССР. 


!----

Учитывая современные средства коммуникации, можно реализовать как представительство через депутатов (каждый депутат будет иметь вес, равный числу представляемых лиц), так и непосредственное участие в принятии управлении страной.  Не обязательно депутатов выбирать на выборах в какой-то день голосования, можно предоставить возможность закреплять свой голос за конкретным депутатом хоть каждый день. И тогда депутаты, голосуя, будут иметь тот вес, который равен количеству закреплённых голосов.   Каждый гражданин всегда может убедиться в том за кем именно закреплён его голос и как голосовал его депутат по тому или иному вопросу.  Как только депутат перестаёт отражать реальные пожелания гражданина, этот  гражданин перезакрепляется за другим депутатом, который наиболее правильно отражает интересы семьи гражданина.


Каждый закон должен проходить несколько чтений, таким образом, если при первом чтении делегат голосует "неправильно" по мнению избирателей, то эти самые избиратели перезакрепят свои голоса за "правильным" делегатом и плохой закон потеряет всякие шансы на прохождение антинародного закона.



Считаю, что при голосовании число голосов должно учитывать всё население, включая детей. Представителями несовершеннолетних детей являются их родители. 



--------
В конституции 1936г

>СТАТЬЯ 3.  Вся власть в СССР принадлежит трудящимся города и деревни в лице Советов депутатов трудящихся.
EOT;
$a["publish"]='1';
$a["tk"]='-11110';
$a["tkp"]='-11107';
$a["sorting"]='3';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
