<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='180919202128';
$a["iu_owner"]='1001';
$a["title"]=<<<'EOT'
[Народная конституция]  СТАТЬЯ 14.  Ведению ССР в лице его высших органов власти и органов государственного управления подлежат ....
EOT;
$a["topics"]='статья';
$a["subjects"]='';
$a["ranges"]='Народная конституция';
$a["urls"]='';
$a["text"]=<<<'EOT'
[Проект Народной конституции](http://djuga.ru/-11107)


**СТАТЬЯ 14.**  Ведению ССР в лице его высших органов власти и органов государственного управления подлежат:

    а) представительство России в международных сношениях, заключение и ратификация договоров с другими государствами;
    б) вопросы войны и мира;
    в) принятие в состав России новых территорий;
    г) контроль за исполнением Конституции России;
    д) утверждение изменений границ между областями;
    е) утверждение образования новых краев и областей;
    ж) организация обороны России и руководство всеми вооруженными силами России;
    з) внешняя торговля на основе государственной монополии;
    и) охрана государственной безопасности;
    к) установление народно-хозяйственных планов России;
    л) утверждение единого государственного бюджета России, а также налогов и доходов, поступающих на образование местных бюджетов;
    м) управление банками, промышленными и сельскохозяйственными учреждениями и предприятиями, а также торговыми предприятиями общегосударственного значения;
    н) управление транспортом и связью;
    о) руководство денежной и кредитной системой;
    п) организация государственного страхования;
    р) заключение и предоставление займов;
    с) установление основных начал землепользования, а равно пользования недрами, лесами и водами;
    т) установление основных начал в области просвещения и здравоохранения;
    у) организация единой системы народно-хозяйственного учета;
    ф) установление основ законодательства о труде;
    х) законодательство о судоустройстве и судопроизводстве; уголовный и гражданский кодексы;
    ц) законы о союзном гражданстве; законы о правах иностранцев;
    ч) издание общегосударственных актов об амнистии.







--
В конституции 1936г


>СТАТЬЯ 14.  Ведению Союза Советских Социалистических Республик в лице его высших органов власти и органов государственного управления подлежат:

    а) представительство Союза в международных сношениях, заключение и ратификация договоров с другими государствами;
    б) вопросы войны и мира;
    в) принятие в состав СССР новых республик;
    г) контроль за исполнением Конституции СССР и обеспечение соответствия Конституций союзных республик с Конституцией СССР;
    д) утверждение изменений границ между союзными республиками;
    е) утверждение образования новых краев и областей, а также новых автономных республик в составе союзных республик;
    ж) организация обороны СССР и руководство всеми вооруженными силами СССР;
    з) внешняя торговля на основе государственной монополии;
    и) охрана государственной безопасности;
    к) установление народно-хозяйственных планов СССР;
    л) утверждение единого государственного бюджета СССР, а также налогов и доходов, поступающих на образование бюджетов союзного, республиканских и местных;
    м) управление банками, промышленными и сельскохозяйственными учреждениями и предприятиями, а также торговыми предприятиями общесоюзного значения;
    н) управление транспортом и связью;
    о) руководство денежной и кредитной системой;
    п) организация государственного страхования;
    р) заключение и предоставление займов;
    с) установление основных начал землепользования, а равно пользования недрами, лесами и водами;
    т) установление основных начал в области просвещения и здравоохранения;
    у) организация единой системы народно-хозяйственного учета;
    ф) установление основ законодательства о труде;
    х) законодательство о судоустройстве и судопроизводстве; уголовный и гражданский кодексы;
    ц) законы о союзном гражданстве; законы о правах иностранцев;
    ч) издание общесоюзных актов об амнистии.
EOT;
$a["publish"]='1';
$a["tk"]='-11119';
$a["tkp"]='-11107';
$a["sorting"]='14';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
