<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='180920111802';
$a["iu_owner"]='1001';
$a["title"]=<<<'EOT'
[Народная конституция] СТАТЬЯ 126.  критика власти и общественные организации 
EOT;
$a["topics"]='статья';
$a["subjects"]='';
$a["ranges"]='Народная конституция';
$a["urls"]='';
$a["text"]=<<<'EOT'
[Проект Народной конституции](http://djuga.ru/-11107)


**СТАТЬЯ 126.**  

Каждый гражданин имеет право вносить в государственные органы и общественные организации предложения об улучшении их деятельности, критиковать недостатки в работе.

Должностные лица обязаны в установленные сроки рассматривать предложения и заявления граждан, давать на них ответы и принимать необходимые меры.

Преследование за критику запрещается. Лица, преследующие за критику, привлекаются к ответственности.

В целях развития организационной самодеятельности и политической активности народных масс граждане вправе объединения в общественные организации и партии. Дискриминация по признаку участия в той или иной организации (партии) запрещена.



--------
В конституции 1936г     

>СТАТЬЯ 126.  В соответствии с интересами трудящихся и в целях развития организационной самодеятельности и политической активности народных масс гражданам СССР обеспечивается право объединения в общественные организации: профессиональные союзы, кооперативные объединения, организации молодежи, спортивные и оборонные организации, культурные, технические и научные общества, а наиболее активные и сознательные граждане из рядов рабочего класса и других слоев трудящихся объединяются во Всесоюзную коммунистическую партию (большевиков), являющуюся передовым отрядом трудящихся в их борьбе за укрепление и развитие социалистического строя и представляющую руководящее ядро всех организаций трудящихся, как общественных, так и государственных.



в конституции РСФСР 1978г
Статья 47. Каждый гражданин РСФСР имеет право вносить в государственные органы и общественные организации предложения об улучшении их деятельности, критиковать недостатки в работе.

Должностные лица обязаны в установленные сроки рассматривать предложения и заявления граждан, давать на них ответы и принимать необходимые меры.

Преследование за критику запрещается. Лица, преследующие за критику, привлекаются к ответственности.


EOT;
$a["publish"]='1';
$a["tk"]='-11136';
$a["tkp"]='-11107';
$a["sorting"]='126';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
