<?php  
$a["subdir"]='/tk/1000/';
$a["tku"]='181005085902';
$a["iu_owner"]='1000';
$a["title"]=<<<'EOT'
Государство уничтожено. Что дальше?
EOT;
$a["topics"]='';
$a["subjects"]='ВасильевДмитрий';
$a["ranges"]='РФ';
$a["urls"]='dmvv.ru';
$a["tkp"]='';
$a["sorting"]='';
$a["text"]=<<<'EOT'
 [ Государство уничтожено. Что дальше?... ]( http://www.dmvv.ru/stati/politika/1008-gosudarstvo-unichtozheno-chto-dalshe )     

## Государство уничтожено. Что дальше?
		     		 				Автор: Дмитрий Васильев		  	 	Опубликовано: 05.10.2018 03:32	  	 	 

    
В отличие от уничтожения СССР в деле уничтожения России враги зашли с другого фланга. Развал страны на первом этапе осуществляется не по территориальному принципу, а по институциональному. Россию лишили государства.
     
После того как ставленники США и западного финансового капитала в России начали процесс пенсионного геноцида в сочетании с множеством одновременных мер по экономическому удушению населения, стало окончательно ясно, что Конституция в нашей стране больше не действует. Россию лишили важнейшего атрибута государства. Но это только один из шагов.
  
Важнейшими признаками государства являются государственный суверенитет, легитимность власти (опора власти на народ), организация жизни на правовых началах, наличие органов и учреждений государственной власти, которые обеспечивают принуждение к исполнению её решений (полиция, тюрьмы).
Что мы имеем на деле?
  
Государственный суверенитет. Его у нас давно нет. Так, расшифровка телефонных переговоров лидеров стран, опубликованная на сайте библиотеки Билла Клинтона в 2018 году, показывает, что американский слуга б. ельцин согласовывал кандидатуру своего преемника Путина с президентом США Б. Клинтоном. Есть также огромное количество фактов, свидетельствующих о том, что верхушка в России полностью повязана с Западом экономическими, финансовыми и личными интересами. Там их недвижимость, семьи и огромные денежные счета. То есть эти люди полностью управляемы из-за рубежа. О чём, собственно, и свидетельствует наглядно вся их деятельность и её плачевные для России результаты.
  
Легитимность власти. Говорить о легитимности власти, несменяемо засевшей на плечах народа после двух государственных переворотов (1991 и 1993 годов) нелепо. Власть, полученная путём расстрела Парламента из танков, по определению нелегитимна. А прошедшие в этом году так называемые «выборы» всех мастей и вовсе развеяли остатки мифа о легитимности. Тысячи записей в интернете с видеокамер на избирательных участках, где в открытую производятся вбросы за «нужного» кандидата. Несопоставимо-необъяснимый гигантский разрыв результатов опросов и итогов «голосования». И, наконец, отсутствие честных избирательных кампаний как таковых. Вместо них народу было предъявлено издевательство, где один ключевой кандидат отказывается от дебатов, то ли из страха, то ли от того, что ему нечего сказать людям. А для другого организуется травля, а не дебаты.
  
Организация жизни на правовых началах. После попрания Основного закона, имеющего высшую юридическую силу – Конституции России, состоявшегося в результате принятия закона о пенсионной реформе, говорить о праве в нашей стране бессмысленно. Подробно об этом я рассказал в статье « [Растерзанная Конституция](http://www.dmvv.ru/stati/politika/1007-rasterzannaya-konstitutsiya)».
  
Система принуждения. Аппарат принуждения и насилия – вот этот признак государства действительно цветёт во всей красе. 400 тысяч человек только в т.н. «росгвардии»! Но, к сожалению, возможности принуждать и насильничать недостаточно для того, чтобы считаться государством.
  
КОРПОРАЦИЯ, А НЕ ГОСУДАРСТВО
  
Таким образом, в России сегодня нет государства. Вместо него народу демонстрируется некий управляемый симулякр, злобно кривляющийся из телевизора ухмылками телеведущих. Особенно важно то, что управляют этим симулякром люди, которых интересы России совершенно не волнуют.
 Множество патриотически настроенных политиков, политологов и экспертов уже в открытую рассказывают, что нынешняя «власть» – это служащая интересам США и западного капитала группа лиц, многие из которых прошли соответствующую подготовку в американских специальных и разведывательных учреждениях. Они преданно работают на заокеанских хозяев, притворяясь их врагами, чтобы народ России не догадался об их истинной сути. Долгое время это удавалось. Но через 18 лет шило всё-таки вылезло из мешка.
  
Что же теперь в нашей стране вместо уничтоженного врагом без войны, но методично, последовательно и жестоко, государства? Корпорация.
  
Стратегия этой корпорации, почти переставшей маскироваться под государство за ненадобностью, до безобразия проста и примитивна: продать за рубеж как можно больше российской нефти, газа, леса и других ликвидных ресурсов, а деньги присвоить себе. Оставшееся пока в живых местное население держать на уровне нищеты, постоянно выжимая из него всё новые и новые налоги, тарифы, акцизы и поборы.
  
Неудивительно, что управляемая американским боссом, эта компашка ведёт себя внутри страны как захватчик, рассматривая население как врага.
  
Население вымирает, но медленно. За 9 месяцев этого года смертность выше рождаемости «всего» на 128 тысяч человек. Но из-за прибытия 173 тысяч мигрантов, формально численность выросла на 45 тысяч человек. Таким образом, в нашей стране всё ещё живёт минимум 120 миллионов коренного населения. Для его дезинформирования, отупления и оболванивания предпринимаются титанические усилия. Население ни в коем случае не должно прозреть и догадаться, что распределение национального богатства, собственности и благ в нашей стране беспредельно несправедливо. Что его грабили, грабят и намерены грабить и дальше.
  
Нескончаемые обсуждения «Украины» и новости об «успехах в Сирии» выпрыгивают уже из каждого утюга. У русского аборигена, заботливо окучиваемого соловьёвыми, норкиными и прочими кронштейнами должно создаваться впечатление, что вокруг враги, которые вот-вот нападут.
  
Вопрос: зачем Соединённым Штатам нападать на Россию, если им и так принадлежат наши ресурсы, ключевые предприятия, а та небольшая часть доходов, которая остаётся в бюджете, уходит на скупку американских же облигаций? Этот вопрос под категорическим запретом.
 Россия XXI века ведёт себя тупее, чем туземцы племени мумба-юмба. Она продаёт нефть и газ за никчёмные бумажки, которые ничего не стоят. И ни копейки от проданного не тратит на собственное развитие. Последнее время стали ещё золотишко прикупать, но это тоже не для людей. Это для корпорации.
  
Надо чётко понимать – корпорация будет удерживать власть (возможность воровать и грабить), дающую баснословные деньги, любой ценой. Ценой любой крови. Корпорация понимает, что сидит на штыках и обмане, а это зыбкое основание. Поэтому в любую секунду готова сбежать на Запад – самолёты во Внуково-3 всегда наготове. Но лишь в крайнем случае. Обычно эти частные элитные джеты используются, чтобы возить себя, своих проституток и собачек по европам на выходные.
  
На то – с кем на самом деле собирается воевать эта корпорация, намекает следующий жуткий факт. Численность Вооружённых Сил России неуклонно сокращается, в то время как численность Внутренних войск (так называемой «росгвардии», непонятно какое отношение к Гвардии имеющей) постоянно растёт и уже превысило 400 тысяч вооружённых до зубов бойцов. Это на 100 тысяч больше, чем 
численность Сухопутных войск России!!!

 Как известно, Внутренние войска (т.н. «росгвардия») предназначены для ведения боевых действий внутри страны. Для чего сосредоточены такие огромные силы? Против кого? Чтобы гонять недорослей Навального более чем достаточно десятка казаков и полсотни полицейских. Но на вооружении Внутренних войск тяжёлая боевая техника, артиллерия, миномёты, боевые вертолёты.

 С учётом полиции и ведомственных сил вооружённой охраны крупных компаний, боевая мощь этого кулака, нацеленного на безоружный народ, вызывает уважение, страх и опасения. Не случайно даже в фильмах, демонстрируемых в последнее время на центральных телеканалах, персонажи, играющие «бойцов росгвардии» бандитствуют, убивают инкассаторов, грабят автозаправки. А глава этой структуры Золотов, в 90-е охранявший девочку Ксюшу Собчак по дороге в школу, ныне стал известным на всю страну дуэлянтом. Страшно.
  
### ЧТО ДАЛЬШЕ?
  
Итак, понятно, что корпорация либеральной шпаны будет всячески продлевать свою агонию любой ценой. Теперь, когда российское государство, как институт социального управления, политической системы и экономического регулирования, уничтожено, для либеральной шпаны осталась единственная угроза – местное коренное население. Оно хоть и забито и обескровлено, но всё ещё периодически вспоминает о каких-то правах, пытается что-то требовать и даже выражать недовольство. Это недопустимо.
  
Логично, что шпана всячески сокращает и будет сокращать это население, заменяя его мигрантами (которым дают гражданство) и гастарбайтерами (которым не дают гражданство). Идеальная численность «для обслуживания трубы» озвучена заокеанским хозяином ещё в начале 90-х – 30 миллионов человек. Но до уровня ельцинских успехов, добившегося скорости сокращения населения в миллион человек в год, его последователям пока далеко. В этом году местное население сократится от силы на 200 тысяч. Это очень медленно. Заокеанский хозяин недоволен. Может оштрафовать. И уже, кстати, штрафует.
  
Поэтому резко усиливаются различного рода косвенные, но весьма эффективные меры. Резко возросли поставки в Россию пальмового масла. И ни одна статистика никогда не покажет – сколько людей ушло на тот свет, поев вместо сыра, молока и сливок пальмового маслица. Желудок, поджелудочная, ничего не поделаешь.
  
Обвальное падение рождаемости ждёт Россию в ближайшие годы из-за предпринятого многофакторного экономического удушения людей со всех сторон: роста цен, налогов, тарифов, ограничений на электричество, скачка безработицы и многого другого, что либеральная шпана пока ещё прячет в кармане.
 Но и этого всего мало.
  
Скорость должна управляться и исходить из базового уровня смертности. За 9 месяцев этого года в России умерло 1 миллион 530 тысяч человек. Значит, за год умрёт около двух миллионов. После остановки рождаемости до нуля для достижения уровня заказанных Западом 30 миллионов потребуется около 45 – 50 лет. Враг столько терпеть не будет.
  
Поэтому весьма логичным шагом в деле ускорения процесса является организация управляемой гражданской войны – некоего контролируемого процесса, когда сокращаемое населения само перебьёт друг друга в борьбе за некие «идеалы» (на выбор: царизма, коммунизма, пофигизма, идиотизма и т.п. – тут широкое поле для манипуляторов общественным сознанием).
  
Другим вариантом является организация «внезапной эпидемии». Но это очень опасный вариант с непредсказуемыми последствиями, даже для шпаны, которая себя любимую вакцинирует заранее.
  
В любом случае, цель врага – окончательное уничтожение России, чтобы больше никогда даже теоретической возможности подняться у неё не было. К этому нас ведут «сказочники», либерасты и прочая шпана с нечеловеческими повадками и стеклянным выражением глаз.
  
Дмитрий Васильев
  
P.S.
  
Дж. Сорос: «Сейчас мы, наконец, добрались до самого лакомого кусочка, до России. На кон поставлен главный куш – всё государство в целом…».
  
Бывший госсекретарь США Генри Киссинджер: «Я предпочту в России хаос и гражданскую войну тенденции воссоединения её в единое, крепкое, централизованное государство».
				 				 				 				 				 				 				 									 					
EOT;
$a["publish"]='1';
$a["tk"]='-11173';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
