<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='180919172819';
$a["iu_owner"]='1001';
$a["title"]=<<<'EOT'
[Народная конституция]  СТАТЬЯ 7.   Запрет на совмещение госслужбы и предпринимательства
EOT;
$a["topics"]='статья';
$a["subjects"]='';
$a["ranges"]='Народная конституция';
$a["urls"]='';
$a["text"]=<<<'EOT'
[Проект Народной конституции](http://djuga.ru/-11107)


**СТАТЬЯ 7.**  Общественные предприятия составляют общественную, социалистическую собственность. 
Не запрещается иметь в личном пользовании небольшой приусадебный участок земли и в личной собственности подсобное хозяйство на приусадебном участке, жилой дом, продуктивный скот, птицу и мелкий сельскохозяйственный инвентарь. Доходы от личной собственности предназначены для личного потребления, а не для продажи.

Запрещается совмещение работы в государственных предприятиях,учреждениях и предпринимательской деятельности. Трудящиеся, занятые в социалистических учреждениях, не могут участвовать в коммерческих организациях непосредственно, либо через представителей, а также использовать своё служебное положение в интересах капиталистических (коммерческих) лиц.


 
!--
Смысл статьи исключить конфликт интересов и препятствовать злоупотреблениям/ расхищениям социалистической собственности.

--
В конституции 1936г

>СТАТЬЯ 7.  Общественные предприятия в колхозах и кооперативных организациях с их живым и мертвым инвентарем, производимая колхозами и кооперативными организациями продукция, равно как их общественные постройки составляют общественную, социалистическую собственность колхозов и кооперативных организаций. Каждый колхозный двор, кроме основного дохода от общественного колхозного хозяйства, имеет в личном пользовании небольшой приусадебный участок земли и в личной собственности подсобное хозяйство на приусадебном участке, жилой дом, продуктивный скот, птицу и мелкий сельскохозяйственный инвентарь – согласно устава сельскохозяйственной артели.
EOT;
$a["publish"]='1';
$a["tk"]='-11114';
$a["tkp"]='-11107';
$a["sorting"]='7';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
