<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='180921072400';
$a["iu_owner"]='1001';
$a["title"]=<<<'EOT'
Давайте составим социальный договор с кандидатом в президенты
EOT;
$a["topics"]='выборы президента; социальный договор';
$a["subjects"]='ОлейникДЛ';
$a["ranges"]='';
$a["urls"]='социальный договор с президентом';
$a["text"]=<<<'EOT'
## Выборы на основе обещаний и красивого резюме - профанация

Демократические выборы основаны на идее выбора "хорошего" царя и мы прекрасно видим как это происходит:  шоу богатых для бедных с обилием вранья относительно самих кандидатов и обещаний.
В качестве "рекламы" кандидатов представлены витрины грандиозных личных достижений с посылом "смог для себя, сможет и для избирателей",...   Обозревая "кандидатов" на подиуме, мы удивляемся с нецензурной бранью: "среди 100 млн. граждан нет нормальных людей?". Но проблема не в отсутствии людей, а в системе, которая предлагает нам убогих, чтобы выбор из плохих был очевиден. Попробуйте сами стать кандидатом в президенты не используя деньги и вы поймёте, что выборы - это интересы богатых, которые могут себе позволить оплатить рекламу своему представителю.

Вообще, должность "президент", крайне сомнительна с точки зрения профессионализма, поскольку "выборы" не ограничивают кандидатов никакими профессиональными навыками и мы выбираем просто "хорошего" человека, наивно полагая, что он будет удачно делать выбор из предложенных вариантов профильных специалистов, которых сам же и назначит в советники.


Теперь поставьте себя на место "богатого", который пропихивает своего кандидата с подтанцовкой из клоунов. Что сделаете? Правильно, вы со ставите с кандидатом некий договор с прямым указанием, что за неисполнение договора кандидатом, быстрая смерть кандидата будет самым мягким наказанием.
Да, нам нужен договор, по которому риск неисполнения для кандидата сопоставим со смертью, чтобы его не могли запугать враги.

Нам не нужны обещания, нам нужно исполнение договора. Я призываю объединиться ради такого договора и составить этот договор. Делайте свои публикации на сайте [djuga.ru](http://djuga.ru/tk/ltk.php) , я соберу проект договора из этих публикаций и комментариев к ним.
Этот договор не только объединит нас, но и сформирует требования к кандидату в президенты.



EOT;
$a["publish"]='1';
$a["tk"]='-11145';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
