<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='180919205327';
$a["iu_owner"]='1001';
$a["title"]=<<<'EOT'
[Народная конституция]  СТАТЬЯ 32.  Законодательная власть ССР осуществляется исключительно Верховным Советом ССР.
EOT;
$a["topics"]='статья';
$a["subjects"]='';
$a["ranges"]='Народная конституция';
$a["urls"]='';
$a["text"]=<<<'EOT'
[Проект Народной конституции](http://djuga.ru/-11107)


**СТАТЬЯ 32.**  Законодательная власть ССР осуществляется исключительно Верховным Советом ССР. Тексты законов и пояснения к ним разрабатывают профильные институты, Верховный Совет проводит голосование и принимает законы.


!-

Законы должны писать профильные институты, а утверждать - Верховный Совет


--
В конституции 1936г

>СТАТЬЯ 32.  Законодательная власть СССР осуществляется исключительно Верховным Советом СССР.


EOT;
$a["publish"]='1';
$a["tk"]='-11122';
$a["tkp"]='-11107';
$a["sorting"]='32';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
