<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='181002203236';
$a["iu_owner"]='1001';
$a["title"]=<<<'EOT'
Идёт системная работа по возбуждению ненависти к власти. Михаил Хазин.
EOT;
$a["topics"]='';
$a["subjects"]='ХазинМихаил';
$a["ranges"]='';
$a["urls"]='ЦарьГрад';
$a["tkp"]='';
$a["sorting"]='';
$a["text"]=<<<'EOT'
 [ Идёт системная работа по возбуждению ненависти к власти. Михаил Хазин.... ]( https://youtu.be/g8RLbkEra0Y )  
<youtube key="g8RLbkEra0Y">     
       
Михаил Хазин ФЭИ
Опубликовано: 2 окт. 2018 г.

20:17 Целенаправное угнетение русского населения. 
21:09 Кто стимулирует беспредел государственных органов? 23:35 Кто нам пишет реформы? 
25:20 Пенсий не будет!
29:39 Где деньги накопительных пенсий? 
30:30 Прогноз до 2035 года. 
38:06 Соразмерное наказание для Силуанова. 
38:56 Зачем в Россию везут наличные Евро тоннами? 
42:51 Почему гос-во не может остановить дорожание топлива и хлеба?

EOT;
$a["publish"]='1';
$a["tk"]='-11172';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
