<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='180920105905';
$a["iu_owner"]='1001';
$a["title"]=<<<'EOT'
[Народная конституция] СТАТЬЯ 125. свобода слова и цензура
EOT;
$a["topics"]='счастье';
$a["subjects"]='';
$a["ranges"]='Народная конституция';
$a["urls"]='';
$a["text"]=<<<'EOT'
[Проект Народной конституции](http://djuga.ru/-11107)

 
**СТАТЬЯ 125.**  Гражданам гарантируется свобода слова.   Под свободой слова понимается право выражать мнение о происходящих процессах в обществе, основываясь на фактах, а также высказывание предложений по улучшению этих процессов.
Анонимность источников при свободе слова не признаётся, каждое слово при цитировании без ссылки на автора считается мнением говорящего.

Запрещено искажать исторические факты и выдавать собственное мнение за факт. При выявлении лжи автору запрещается публиковаться. Запрещается цитировать высказывания лица под запретом. 

Запрещено использовать усечённые цитаты, если такие цитаты изменяют суть высказывания.

Запрещена пропаганда террора, насилия, секса, извращений, ненормального поведения. Пропагандой является видеоматериал и художественные фильмы, которые используются в СМИ, включая новостные сюжеты и телевизионные передачи. 


Государственные телеканалы должны показывать как надо жить, а не выискивать аморальные шокирующие примеры отдельных людей. Новости должны содержать факты пренебрежения проблем людей должностными лицами, а не осуждать людей, которых игнорировала власть. Ответственность за цензуру лежит на руководителях СМИ.


Запрет и снятие запрета  на публикации авторов выносится судом.


--------
В конституции 1936г     

>СТАТЬЯ 125.  В соответствии с интересами трудящихся и в целях укрепления социалистического строя гражданам СССР гарантируется законом:

а) свобода слова,
б) свобода печати,
в) свобода собраний и митингов,
г) свобода уличных шествий и демонстраций.

Эти права граждан обеспечиваются предоставлением трудящимся и их организациям типографий, запасов бумаги, общественных зданий, улиц, средств связи и других материальных условий, необходимых для их осуществления.
EOT;
$a["publish"]='1';
$a["tk"]='-11135';
$a["tkp"]='-11107';
$a["sorting"]='125';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
