<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='180919200242';
$a["iu_owner"]='1001';
$a["title"]=<<<'EOT'
[Народная конституция]  СТАТЬЯ 13  Гражданство
EOT;
$a["topics"]='статья';
$a["subjects"]='';
$a["ranges"]='Народная конституция';
$a["urls"]='';
$a["text"]=<<<'EOT'
[Проект Народной конституции](http://djuga.ru/-11107)



**СТАТЬЯ 13.**  Гражданство ССР


Граждане ССР равны перед законом во всех сферах жизни независимо от происхождения, социального и имущественного положения, пола, образования, языка, отношения к религии, рода и характера занятий, места жительства и других обстоятельств.


Иностранные граждане и лица без гражданства не могут занимать руководящие должности в государственных организациях.  


Права, обязанности, судопроизводство в отношении иностранных граждан и лиц без гражданства  регулируется законами ССР.


Основания и порядок приобретения и утраты советского гражданства определяется [Законом о гражданстве СССР от 01.12.1978г](http://pravo.levonevsky.org/baza/soviet/sssr3932.htm).




----

Комментарии к статье:

в дополнение к закону о гражданстве стоит указать, что 
1) Граждане РФ признаются гражданами ССР, а граждане СССР и их дети после получения соответствующего паспорта по заявлению в паспортный стол по месту  фактического проживания.
2) лица, публично поддерживающие педерастов, не получают гражданство



----
В конституции 1936г



>СТАТЬЯ 13.  Союз Советских Социалистических Республик есть союзное государство, образованное на основе добровольного объединения равноправных Советских Социалистических Республик:
Российской Советской Федеративной Социалистической Республики Украинской Советской Социалистической Республики, Белорусской Советской Социалистической Республики, Азербайджанской Советской Социалистической Республики, Грузинской Советской Социалистической Республики, Армянской Советской Социалистической Республики, Туркменской Советской Социалистической Республики, Узбекской Советской Социалистической Республики, Таджикской Советской Социалистической Республики, Казахской Советской Социалистической Республики, Киргизской Советской Социалистической Республики.




в Конституции РСФСР 1978г

>Глава 5. Гражданство РСФСР. Равноправие граждан

 

Статья 31. В соответствии с установленным в СССР единым союзным гражданством каждый гражданин РСФСР является гражданином СССР.

Основания и порядок приобретения и утраты советского гражданства определяется Законом о гражданстве СССР.

Граждане других союзных республик пользуются на территории РСФСР одинаковыми правами с гражданами РСФСР.

Граждане РСФСР за границей пользуются защитой и покровительством Советского государства.

Статья 32. Граждане РСФСР равны перед законом независимо от происхождения, социального и имущественного положения, расовой и национальной принадлежности, пола, образования, языка, отношения к религии, рода и характера занятий, места жительства и других обстоятельств.

Равноправие граждан РСФСР обеспечивается во всех областях экономической, политической, социальной и культурной жизни.

Статья 33. Женщина и мужчина имеют в РСФСР равные права.

Осуществление этих прав обеспечивается предоставлением женщинам равных с мужчинами возможностей в получении образования и профессиональной подготовки, в труде, вознаграждении за него и продвижении по работе, в общественно-политической и культурной деятельности, а также специальными мерами по охране труда и здоровья женщин: созданием условий, позволяющих женщинам сочетать труд с материнством; правовой защитой, материальной и моральной поддержкой материнства и детства, включая предоставление оплачиваемых отпусков и других льгот беременным женщинам и матерям, постепенное сокращение рабочего времени женщин, имеющих малолетних детей.

Статья 34. Граждане РСФСР различных рас и национальностей имеют равные права.

Осуществление этих прав обеспечивается политикой всестороннего развития и сближения всех наций и народностей СССР, воспитанием граждан в духе советского патриотизма и социалистического интернационализма, возможностью пользоваться родным языком и языками других народов СССР.

Какое бы то ни было прямое или косвенное ограничение прав, установление прямых или косвенных преимуществ граждан по расовым и национальным признакам, равно как и всякая проповедь расовой или национальной исключительности, вражды или пренебрежения - наказываются по закону.

Статья 35. Иностранным гражданам и лицам без гражданства в РСФСР гарантируются предусмотренные законом права и свободы, в том числе право на обращение в суд и иные государственные органы для защиты принадлежащих им личных, имущественных, семейных и иных прав.

Находящиеся на территории РСФСР иностранные граждане и лица без гражданства обязаны уважать Конституцию СССР, Конституцию РСФСР и соблюдать советские законы.

Статья 36. РСФСР предоставляет право убежища иностранцам, преследуемым за защиту интересов трудящихся и дела мира, за участие в революционном и национально-освободительном движении, за прогрессивную общественно-политическую, научную или иную творческую деятельность.
EOT;
$a["publish"]='1';
$a["tk"]='-11118';
$a["tkp"]='-11107';
$a["sorting"]='13';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
