<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='180928221054';
$a["iu_owner"]='1001';
$a["title"]=<<<'EOT'
Социализм – что это такое, кто такие социалисты, идеология, принципы, взгляды
EOT;
$a["topics"]='';
$a["subjects"]='';
$a["ranges"]='';
$a["urls"]='';
$a["tkp"]='';
$a["sorting"]='';
$a["text"]=<<<'EOT'
Текст ниже имеет незначительные правки, но без добавления собственного мнения. Оригинал -
 [ Социализм, кто такие социалисты, идеология и принципы, взгляды... ]( https://uchim.guru/ekonomika-pravo/sotsializm-eto-kratko-i-ponyatno.html )   



				
#Социализм 
![](/wp-content/themes/nofaceproj/cache/0b1bc12a1_160x100.png)


##Главные понятия 
Понятие "социализм" впервые было применено в начале 30-х годов 19 века. В то время в это понятие включались различные течения левого толка, целью которых было реформирование общества так, чтобы в нем были созданы лучшие условия для совершенствования самого общества и его участников. Начало свое данная идея берет еще в 16 веке, когда были написаны первые мировые утопии.

 ![](https://uchim.guru/wp-content/uploads/2018/01/Sotsializm-300x216.jpg)

###Социализм 
В реальном мире написанные теории стали воплощаться в 19 веке как реакция пролетариев на увеличение социальных противоречий в результате доминирования в обществе  [буржуазных](https://uchim.guru/ekonomika-pravo/burzhuaziya-eto-kratko-i-ponyatno.html) отношений.  [Социалистические](https://uchim.guru/ekonomika-pravo/sotsializm-eto-kratko-i-ponyatno.html) взгляды (власть – народу; от каждого по способности, каждому по труду) начали проявляться и в итоге выливаться в революции, что вполне понятно.
 
Это доктрина, которая ставит своей целью достижение **социальной справедливости и равенства**. В политике же это общественный курс, воплощающий доктринальные принципы, а его приверженцев называют социалистами.
 
Однако встречается такое понятие, как умеренные социалисты – так называют эсеров, влиятельную партию в России начала 20 века, которые придерживались социалистических взглядов и выступали за свержение самодержавия и создание демократической республики. Умеренные социалисты не смогли удержать власть и вскоре были подмяты большевиками.
 
Многие путают социализм с коммунизмом, но это не так. Социалисты — это последователи экономического и социально-политического положения в государстве, когда вопросы распределения производства и доходов решает все население. А коммунистические взгляды – это общественное устройство, при котором общественная собственность должна строиться за счет средств производства.

 Внимание! Маркс считал социалистическую теорию переходным этапом между коммунизмом и капитализмом.  


###Виды социализма 

Политико-общественное устройство такого типа имеет несколько разновидностей:

*Государственный – это течение, основанное на безусловном контроле экономики государством, включающее плановое хозяйство и командно-административную систему. Самое распространенное течение и форма строя, встречающаяся до сих пор. 

*Рыночный – неофициальный термин, которые обозначает наличие в государстве предприятий с коллективной формой собственности при царствующей в стране рыночной экономике. Последователи данного течения утверждают, что самоуправление на производстве принципиально отличается от обычного, характерного для рыночной экономики. 

*Самоуправленческий – это внутреннее течение, которое отрицает необходимость сильного государства, а также и монополию его собственности. Основными чертами такого движения является участие всех граждан в процессе принятия решений в условиях децентрализованной системы управления. При этом государство сохраняется для внешней политики, а его внутренние функции выполняют органы самоуправления. 

*Коммунизм – общественное устройство, которое основано на полном равенстве в обществе и общественной собственности, которая создается средствами производства. 

*Социал-демократия – это идейное и политическое движение, которое существует в рамках общего строя, но которое трансформировалось из социализма в позиции установления капитализма легально, но при этом сохранившее принципы социализма – устранение несправедливости в обществе, установление свободы и равенства. 

*Националистический – более известный как нацизм, который перенял все черты социализма, кроме общественной собственности. У нацистов собственность – это не государственное имущество, но производство, работающее на достижение общих целей. Нацисты считали коммунистов своими главными политическими конкурентами и физически истребляли в 20–40 годы XX века в Германии. 

*Общинный социализм – это движение, которое возникло в России в XIX в. с подачи А. Герцена, который призывал обратить внимание на порядки общества крестьян. Герцен утверждал, что именно крестьяне станут началом подобного строя в империи, поскольку в то время крестьянство на самом деле имело некие зачатки такой политики.  


Таким образом, виды социализма разнообразны и иногда серьезно отличаются друг от друга. 

 ![](https://uchim.guru/wp-content/uploads/2018/01/slide_13-2.jpg) 

##Идеология 
Теория строя пропагандирует и утверждает общество, в котором все люди равны. Несмотря на схожесть понятия с либерализмом, они коренным образом отличаются.
 
Равенство воспринимается как реальное и оберегаемое положение между людьми, когда каждый член общества имеет равные социальные экономические права, в отличие от либерализма, где равенство – это единые формальные исходные позиции. На основе этого отличается и другая идея – о приоритете коллективизма над индивидуализмом.
 
Для идеологии строя коллективное благо является высшим благом, ради которого можно принести любые жертвы, в том числе и индивидуальные интересы. Свобода здесь – это возможность подчиняться общественному мнению.
 
Идеология социализма идеализирует пролетариат, она считает его особым классом, миссия которого – свержение капитализма. Но при этом считается, что революция – это последнее насилие в истории государства, а после нее только краткая диктатура, ведущая людей к эпохе свободного самоуправления работающего класса.
 
Государство при этом должно модифицироваться в социальный институт, чтобы удерживать власть правления. При этом строй выступает за гуманизм и гармонично развитую личность, хотя это и противоречит главному его принципу – отсутствие индивидуальной свободы.

 ![](https://uchim.guru/wp-content/uploads/2018/01/img-eNmSms.png)

###Принципы социализма 
Такой политический строй базируется на четырех основных принципах, которые задают всю его идеологию. Их можно сформулировать следующим образом:

*Отсутствие частной собственности – этот принцип был сформулирован  [Марксом](https://uchim.guru/ekonomika-pravo/marksizma-eto-kratko-i-ponyatno.html) и Энгельсом в их «Коммунистическом манифесте». Любая социалистическая доктрина использует это положение, оно характеризует весь строй без уточнения иных деталей. 

*Отсутствие семьи как привычной единицы общества – данный пункт есть в большинстве учений, однако это положение не настолько радикальное, насколько оно звучит. Данный принцип ставит за цель уменьшение роли семьи и связей между ее членами, чтобы часть этих функций отдать иным общественным институтам. В качестве примера можно привести кружки жен или кружки по интересам, в которых родители и дети участвуют и укрепляют связи со всеми людьми, а не только с членами семьи. Таким образом, семья превращается в бюрократическую составляющую государства. 

*Уничтожение религиозных движений – сегодня это утверждение стало частью всех современных учений и доктрин во многих государствах. Данный принцип работает для постепенного изгнания религии из жизни общества, а не такое радикальное решение, которое применяли большевики во главе с Троцким. Хорошим примером работы данного принципа будут скандинавские страны, где высокий уровень жизни и низкая религиозность, причем скандинавы считают, что первое условие соблюдается только при соблюдении второго. 

*Равенство – данное требование по сути является основой всего социалистического строя и всех его производных и сопутствующих движений. Под этим под равенством подразумевают как стремление уничтожить уже установленную иерархию общества, так и предоставление всем членам общества равных прав и возможностей, независимо от их бывшего положения в обществе. Из-за неравенства в государстве часто можно наблюдать интеллектуальную и духовную пропасть между слоями населения. И именно ее следует уничтожить, чтобы достичь равенства. Сегодня этот принцип лег в основу многих левых течений, например, он лежит в основе модели шведской политики.  

![](https://uchim.guru/wp-content/uploads/2018/01/slide_12.jpg)




---------------------------------------------------------------

#### Из  комментариев на форуме mail.ru


Социалист хочет, чтобы всем было хорошо, чтобы КАЖДЫЙ человек чувствовал себя комфортно, и, не зная забот, получал от жизни удовольствие. 

Коммунист хочет, чтобы общество было сильным, могучим и процветающим. Сила, могущество и процветание общества определяются высокими объемами и эффективностью производства. Поэтому основа экономической программы коммуниста - повышение эффективности производства. 


...  а еще добавлю, что коммунисты выступают за революционный способ преобразования общества, а социалисты предлагают парламентские, легальные пути реформирования


... если в трёх словах, то:
* Социализм. Само слово говорит за себя, люди объединяющиеся моральными устоями и стремлением к лучшей жизни.
* Коммунизм . Это Общество трудящихся без "паразитов".



#### СОЦИАЛИСТ 

1. Последователь социализма (во 2 знач.). Но тот не социалист, кто ждет осуществления социализма помимо социальной революции и диктатуры пролетариата. Ленин, О лозунге «разоружения». — Мы — социалисты. Это значит, что мы враги частной собственности, которая разъединяет людей, вооружает их друг против друга. М. Горький, Мать.
2. Член социал-демократической партии.


 
  		    									 			
EOT;
$a["publish"]='1';
$a["tk"]='-11165';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
