<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='180920083008';
$a["iu_owner"]='1001';
$a["title"]=<<<'EOT'
[Народная конституция] СТАТЬИ  64,65,66,67 Совет Народных Комиссаров ССР
EOT;
$a["topics"]='статья';
$a["subjects"]='';
$a["ranges"]='Народная конституция';
$a["urls"]='';
$a["text"]=<<<'EOT'
[Проект Народной конституции](http://djuga.ru/-11107)



**СТАТЬЯ 64.**  Высшим исполнительным и распорядительным органом государственной власти ССР является Совет Народных Комиссаров ССР.

**СТАТЬЯ 65.** Совет Народных Комиссаров ССР ответственен перед Верховным Советом ССР и ему подотчетен, а в период между сессиями Верховного Совета – перед Президиумом Верховного Совета ССР, которому подотчетен.

**СТАТЬЯ 66.** Совет Народных Комиссаров ССР издает постановления и распоряжения на основе и во исполнение действующих законов и проверяет исполнение.

**СТАТЬЯ 67.**  Постановления и распоряжения Совета Народных Комиссаров ССР обязательны к исполнению на всей территории ССР.




--------
В конституции 1936г

>СТАТЬЯ 64.  Высшим исполнительным и распорядительным органом государственной власти Союза Советских Социалистических Республик является Совет Народных Комиссаров СССР.

>СТАТЬЯ 65.  Совет Народных Комиссаров СССР ответственен перед Верховным Советом СССР и ему подотчетен, а в период между сессиями Верховного Совета – перед Президиумом Верховного Совета СССР, которому подотчетен.

>СТАТЬЯ 66.  Совет Народных Комиссаров СССР издает постановления и распоряжения на основе и во исполнение действующих законов и проверяет исполнение.

>СТАТЬЯ 67.  Постановления и распоряжения Совета Народных Комиссаров СССР обязательны к исполнению на всей территории СССР.


EOT;
$a["publish"]='1';
$a["tk"]='-11125';
$a["tkp"]='-11107';
$a["sorting"]='64';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
