<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='180919113636';
$a["iu_owner"]='1001';
$a["title"]=<<<'EOT'
Народная конституция (черновик  № 1)
EOT;
$a["topics"]='';
$a["subjects"]='';
$a["ranges"]='Народная конституция';
$a["urls"]='';
$a["text"]=<<<'EOT'
ВНИМАНИЕ!!!  Появился редактируется новый [черновик №2](http://djuga.ru/-11220) проекта Народной конституции, который упорядочивает статьи из черновика №1, представленному ниже.


-----

Все ругают действующую конституцию 1993г.   Чтобы поменять эту конституцию, нужно понимание проекта "новой конституции" (на что менять).    

Взяв за  основу [конституцию 1936г](http://djuga.ru/tk/1001/-11101.php), обсуждая в соцсетях статьи по-отдельности, был составлен первый черновик.


Конституция предполагает [схему организации власти](http://djuga.ru/-11209) и [схему финансов](http://djuga.ru/-11206).

Этот черновик конституции содержит только статьи коррелирующие с конституцией 1936.

В следующей версии черновика будут добавлены новые статьи об экономике, банковской системе и сделана попытка расставить приоритеты в развитии общества (наука, образование, спорт, здравоохранение), которые должны учитываться при составлении бюджетов.  


Ниже даны ссылки на  статьи Проекта конституции



EOT;
$a["publish"]='1';
$a["tk"]='-11107';
$a["tkp"]='';
$a["sorting"]='';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
