<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='180919205821';
$a["iu_owner"]='1001';
$a["title"]=<<<'EOT'
[Народная конституция] СТАТЬИ 33,34,35  голосование в Верховном Совете ССР   
EOT;
$a["topics"]='статья';
$a["subjects"]='';
$a["ranges"]='Народная конституция';
$a["urls"]='';
$a["text"]=<<<'EOT'
[Проект Народной конституции](http://djuga.ru/-11107)


**СТАТЬЯ 33.**   Каждый делегат ВС имеет на момент голосования количество голосов, которые граждане передали ему нотариально. Принятие законов производится в два этапа: голосованием и подтверждением. В момент голосования фиксируется мнение делегата с количественным весом голосов граждан, а через 30 дней производится пересчёт голосов. В течение 30 дней граждане могут отозвать свой голос и передать его другому делегату.  Если после пересчёта голосов результат не подтверждается, то законопроект отклоняется.

**СТАТЬЯ 34.**  (исключить)

**СТАТЬЯ 35.**  (исключить)



!

нет надобности в двух палатах, поскольку делегаты ВС охватывают все территории страны и не имеют ограничения по численности делегатов; решения делегатов подтверждаются мнением народа в течение 30 дней путём изменения своей привязки к делегатам


----
В конституции 1936г

>СТАТЬЯ 33.  Верховный Совет СССР состоит из двух палат: Совета Союза и Совета Национальностей.

>СТАТЬЯ 34.  Совет Союза избирается гражданами СССР по избирательным округам по норме: один депутат на 300 тысяч населения.

>СТАТЬЯ 35.  Совет Национальностей избирается гражданами СССР по союзным и автономным республикам, автономным областям и национальным округом по норме: по 25 депутатов от каждой союзной республики, по 11 депутатов от каждой автономной республики, по 5 депутатов от каждой автономной области и по одному депутату от каждого национального округа.
EOT;
$a["publish"]='1';
$a["tk"]='-11123';
$a["tkp"]='-11107';
$a["sorting"]='33';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
