<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='180919162741';
$a["iu_owner"]='1001';
$a["title"]=<<<'EOT'
[Народная конституция] СТАТЬЯ 4.  Экономическую основу ССР составляют социалистическая система хозяйства и государственная собственность на орудия и средства производства.
EOT;
$a["topics"]='статья';
$a["subjects"]='';
$a["ranges"]='Народная конституция';
$a["urls"]='';
$a["text"]=<<<'EOT'
[Проект Народной конституции](http://djuga.ru/-11107)


**СТАТЬЯ 4.**  Экономическую основу ССР составляют социалистическая система хозяйства и государственная собственность на орудия и средства производства.


!-------

Практика показывает, что на капиталистов надеяться глупо. Они никогда не будут использовать 
наворованные деньги в интересах государства. Они даже налоги платить не хотят, перекладывая 
все тяготы на плечи наименее защищенные слои населения.

Социалистическое государство не ставит задачу богатства, а стремится обеспечить достойным уровнем жизни и гарантировать равные возможности для каждого. Равные возможности могут быть только при запрете на оплату образования и медицины, а также гарантий для трудоустройства.

Для достижения поставленных задач государство должно развивать производство. При этом ассортимент выпускаемой продукции должен быть определён и составлен исходя из реальных потребностей людей для нормальной жизни. Именно этот перечень и должен планироваться, а также быть основой для формирования единой тарифной сетки для оплаты труда трудящихся в государственных предприятиях и организациях.


Капиталистические предприятия не исчезнут в один миг, но и жить без возможности грабить госбюджет они не смогут. Поэтому капиталистические предприятия исчезнут, останутся мелкие предприниматели, оказывающие услуги, которые не войдут в перечень системы госплана.






--------
В конституции 1936г

>СТАТЬЯ 4.  Экономическую основу СССР составляют социалистическая система хозяйства и социалистическая собственность на орудия и средства производства, утвердившиеся в результате ликвидации капиталистической системы хозяйства, отмены частной собственности на орудия и средства производства и уничтожения эксплоатации человека человеком.
EOT;
$a["publish"]='1';
$a["tk"]='-11111';
$a["tkp"]='-11107';
$a["sorting"]='4';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
