<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='180919192706';
$a["iu_owner"]='1001';
$a["title"]=<<<'EOT'
[Народная конституция]  СТАТЬЯ 12.  Оплата труда
EOT;
$a["topics"]='статья';
$a["subjects"]='';
$a["ranges"]='Народная конституция';
$a["urls"]='';
$a["text"]=<<<'EOT'
[Проект Народной конституции](http://djuga.ru/-11107)


**СТАТЬЯ 12.**  Труд в ССР является делом чести каждого способного к труду гражданина.
Государство обязано предоставить рабочие места всем гражданам на единых условиях государственных предприятий, но не обязано обеспечивать безработных. 

Труд оплачивается исходя из квалификации трудящегося. Оплата труда государством не зависит от занимаемой должности. Руководство государственного предприятия вправе предложить высокую должность трудящемуся, исходя из его квалификации, а трудящийся может отказаться только при условии несоответствия его квалификации (то, есть квалификация будет понижена).


Минимальный уровень оплаты труда соответствует уровню цен прожиточного минимума, который определяется и обеспечивается госпланом. Минимальный уровень оплаты труда соответствует заработной плате трудящихся без квалификации.


Труд оплачивается сдельно по нормативам или по окладу в соответствии с единым квалификационным справочником профессий.  Руководители получают ежемесячно оклад в размере минимального уровня оплаты труди и, по итогу выполнения поставленной задачи, сумму согласно квалификационному справочнику за всё время выполнения задачи. При невыполнении поставленной задачи, руководители  
не получают оплату за квалификацию.



!-----

"обязанность" граждан заменено на на "обязанность" государства создать рабочие места, но нет обязанности поддерживать безработных.

--
В конституции 1936г

>СТАТЬЯ 12.  Труд в СССР является обязанностью и делом чести каждого способного к труду гражданина по принципу: «кто не работает, тот не ест». В СССР осуществляется принцип социализма: «от каждого по его способности, каждому – по его труду».

EOT;
$a["publish"]='1';
$a["tk"]='-11117';
$a["tkp"]='-11107';
$a["sorting"]='12';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
