<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='181027134426';
$a["iu_owner"]='1001';
$a["title"]=<<<'EOT'
Зачем нужен проект конституции до сены власти.
EOT;
$a["topics"]='гражданская война; революция; социализм; конституция';
$a["subjects"]='ОлейникДЛ';
$a["ranges"]=' Народная конституция';
$a["urls"]='';
$a["tkp"]='';
$a["sorting"]='';
$a["text"]=<<<'EOT'
*01.02.2019*


Слово **конституция** (основной закон государства), имея вполне конкретное значение, тем не менее, может нести один из двух диаметрально-противоположных смыслов: это закон написанный действующей властью для исполнения населением, либо это закон, написанный народом для исполнения властью.


Другими словами, если власть пишет конституцию, то это закон для защиты самой власти от народа, а во втором случае - ответственность власти перед народом.


Если мы хотим иметь [Народную Конституцию](https://pobedim.su/const), регламентирующую деятельность и ответственность власти, то должны написать её сами!


Синонимом для слова **конституция** выступает словосочетание **общественный договор**.  
То есть, народ договаривается о собственных правилах, назначая на должности с властными полномочиями своим доверенным лицам (делегатам) для обеспечения гарантий исполнения правил самого общества.   В случае, когда конституция навязывается властью, значение  **общественный договор** приобретает комический характер.



Итак, проект конституции должен быть разработан и  принят до смены власти, чтобы конституция была :
1) народной и обязывающей для власти;
2) тем, во имя чего совершалась смена власти и пришедшие к власти **не** смогли отказаться от своих ораторских лозунгов и обещаний;
3) общественным договором.



<br><br>

*11.10.2018*


Часто звучит, что необходима революция и без крови сменить власть никак невозможно.

Задаю вопрос: "Что будет после революции, какая конституция?". И оказывается, что проекта конституции нет. Но если нет проекта конституции, то где гарантии, что революция не окажется банальным переворотом с использованием недовольства народа бандитами, которые стремятся увеличить свои деньги через последующий передел собственности.

Если нет проекта конституции с закреплённой идеологией, отвечающей на вопрос в чьих интересах будет проводится государственная политика и как это будет делаться, то  после бунта все эти вопросы породят многочисленные поводы для возникновения гражданской войны.  

Конституция таки будет написана, но не чернилами, а кровью и в интересах победивших.

Именно поэтому, чтобы не разжигать гражданскую войну с непредсказуемым результатом, требуется понятный проект конституции и чёткий порядок смены власти.  Всё можно и нужно обсудить.

Продвигая тему через [страницу в фейсбук](https://www.facebook.com/djuga.ru/) , [группу фб](https://www.facebook.com/groups/pobedim.su/), [группы в контакте](https://vk.com/djuga__ru) и [группу в одноклассниках](https://ok.ru/group/54244628955346) , я предлагаю [объединиться](https://pobedim.su/) и сделать усилие создать народное государство, а не тупо в бездействии ныть о незавидной судьбе в которой от самого народа ничего не зависит.

Присоединяйтесь, чтобы не было досадно за себя, когда дети спросят "а что делал ты, когда видел как уничтожается страна?"

Предлагаю к обсуждению [проект конституции](https://pobedim.su/const),
  [как сменить власть](https://pobedim.su/-11154) и [возврат к социалистической идее](https://pobedim.su/-11150)
EOT;
$a["publish"]='1';
$a["tk"]='-11196';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
