<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='180920113004';
$a["iu_owner"]='1001';
$a["title"]=<<<'EOT'
[Народная конституция] СТАТЬИ 134,...,142   ИЗБИРАТЕЛЬНАЯ СИСТЕМА
EOT;
$a["topics"]='статья';
$a["subjects"]='';
$a["ranges"]='Народная конституция';
$a["urls"]='';
$a["text"]=<<<'EOT'
[Проект Народной конституции](http://djuga.ru/-11107)

**Статья 134.**  Депутатами во все Советы: Верховный Совет ССР, Территориальные Советы (краевые ,областные, городские, деревенские) — признаются все дееспособные граждане старше 30 лет.

**Статья 135.**  Выборы депутатов осуществляются дееспособными гражданами ССР, достигшими 18 лет.

Дети до 18 лет, участвуют в выборе депутатов через добавление их голосов родителям (за каждого ребенка по 1/2 голоса отцу и матери).


**Статья 136.**  Выборы депутатов являются равными: каждый гражданин имеет один голос; все граждане участвуют в выборах на равных основаниях.

**Статья 137.**  Женщины пользуются правом избирать и быть избранными наравне с мужчинами.

**Статья 138.**  Граждане, состоящие в рядах Вооруженных Сил ССР, пользуются правом избирать и быть избранными наравне со всеми гражданами.

**Статья 139.**  Выборы депутатов производятся путём закрепления собственного голоса за выбираемым депутатом. 
Передача собственного голоса может быть произведена в любой день.

**Статья 140.**  Закрепление голоса за депутатом удостоверяется нотариально бесплатно. 

**Статья 141.**  Деятельность депутатов публична. То есть, результат голосований по всем вопросам открыт. 

**Статья 142.**  -


!---

недееспособных и сирот из голосующих исключаем, чтобы избежать злоупотреблений

--------
В конституции 1936г     

>Статья 134.  Выборы депутатов во все Советы депутатов трудящихся: Верховный Совет СССР, Верховные Советы союзных республик, краевые и областные Советы депутатов трудящихся, Верховные   Советы автономных республик, Советы депутатов трудящихся автономных областей, окружные, районные, городские и сельские (станицы, деревни, хутора, кишлака, аула) Советы депутатов трудящихся —  производятся избирателями на   основе всеобщего, равного и прямого избирательного права при тайном голосовании.

>Статья 135.  Выборы депутатов являются всеобщими: все граждане   СССР, достигшие 18 лет, независимо от расовой и национальной принадлежности, пола, вероисповедания, 312 образовательного ценза, оседлости, социального происхождения, имущественного положения и прошлой деятельности, имеют право участвовать в выборах депутатов, за исключением лиц, признанных в установленном законом порядке умалишенными.

>Депутатом Верховного Совета СССР может быть избран каждый гражданин СССР, достигший 23 лет, независимо от расовой и национальной принадлежности, пола, вероисповедания, образовательного ценза, оседлости, социального происхождения, имущественного положения и прошлой деятельности.

>Статья 136.  Выборы депутатов являются равными: каждый гражданин имеет один голос; все граждане участвуют в выборах на равных основаниях.

>Статья 137.  Женщины пользуются правом избирать и быть избранными наравне с мужчинами.

>Статья 138.  Граждане, состоящие в рядах Вооруженных Сил СССР, пользуются правом избирать и быть избранными наравне со всеми гражданами.

>Статья 139. Выборы депутатов являются прямыми: выборы во все Советы депутатов трудящихся, начиная от сельского и городского Совета депутатов трудящихся вплоть до Верховного Совета СССР, производятся гражданами непосредственно путем прямых выборов.

>Статья 140.  Голосование при выборах депутатов является тайным.

>Статья 141.  Кандидаты при выборах выставляются по избирательным округам. Право выставления кандидатов обеспечивается за общественными организациями и обществами трудящихся: коммунистическими партийными организациями, профессиональными союзами, кооперативами, организациями молодежи, культурными обществами.

>Статья 142.  Каждый депутат обязан отчитываться перед в своей работе и в работе Совета депутатов трудящихся и может быть в любое время отозван по решению большинства избирателей в установленном законом порядке.
EOT;
$a["publish"]='1';
$a["tk"]='-11139';
$a["tkp"]='-11107';
$a["sorting"]='-134';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
