<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='180919185200';
$a["iu_owner"]='1001';
$a["title"]=<<<'EOT'
[Народная конституция] СТАТЬЯ 11.  Госплан
EOT;
$a["topics"]='статья';
$a["subjects"]='';
$a["ranges"]='Народная конституция';
$a["urls"]='';
$a["text"]=<<<'EOT'
[Проект Народной конституции](http://djuga.ru/-11107)


**СТАТЬЯ 11.**  Хозяйственная жизнь ССР определяется и направляется государственным народно-хозяйственным планом в интересах увеличения общественного богатства, неуклонного подъема материального и культурного уровня трудящихся, укрепления независимости ССР и усиления её обороноспособности.  Государственный план обязателен к применению для государственных предприятий. Государственные закупки у коммерческих предприятий запрещены. 


!----

Государство ставит задачу удовлетворение только потребностей необходимых для жизни и духовного развития граждан. Потребности, которые выходят за рамки государственного планирования остаются в сфере интересов предпринимателей.
Предприниматели платят налоги для обеспечения общегосударственных задач, а также оплачивают счета 
за услуги госучреждений за своих работников.





--
В конституции 1936г

>СТАТЬЯ 11.  Хозяйственная жизнь СССР определяется и направляется государственным народно-хозяйственным планом в интересах увеличения общественного богатства, неуклонного подъема материального и культурного уровня трудящихся, укрепления независимости СССР и усиления его обороноспособности.
EOT;
$a["publish"]='1';
$a["tk"]='-11116';
$a["tkp"]='-11107';
$a["sorting"]='11';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
