<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='180922214314';
$a["iu_owner"]='1001';
$a["title"]=<<<'EOT'
Съезд граждан СССР как постоянно действующий орган
EOT;
$a["topics"]='СССР';
$a["subjects"]='';
$a["ranges"]='';
$a["urls"]='cccp-kpss.su';
$a["tkp"]='';
$a["sorting"]='-1';
$a["text"]=<<<'EOT'
[ Съезд граждан СССР как постоянно действующий орган... ](http://cccp-kpss.narod.ru/) 

[основной сайт](http://cccp-kpss.su/)



         #    	   	**_О С Н О В Н А Я   И Д Е Я_** 
 	**сайта и нашего Движения в целом - это НЕУНИЧТОЖИМОСТЬ СССР.**

СССР - это вершина развёртывания мирового революционного процесса, и его на сей день так же невозможно уничтожить, как не может быть уничтожена сама мировая социально-освободительная революция. 

И.В.Сталин ещё в 20-х годах прошлого века указал **КРИТЕРИЙ РЕВОЛЮЦИОННОСТИ** для всякого честного и последовательного коммуниста-революционера нашей эпохи: это **ОТНОШЕНИЕ К СССР**, это готовность (или неготовность) защищать СССР от любых посягательств на него всеми силами и всеми доступными средствами. 

Соответственно, левое движение на территории нашей страны делится сегодня не на "множество партий", а **НА ДВЕ ЧАСТИ**: **СОВЕТСКУЮ**, которая признаёт продолжающееся существование СССР, и **НЕСОВЕТСКУЮ** (а точнее, **АНТИСОВЕТСКУЮ**), для которой СССР существовать перестал. 

Для нас СССР не "развалился", не "распался", а он продолжает существовать де-юре, как страна, потерпевшая поражение на текущем этапе Третьей мировой ("холодной", или информационно-психологической) войны и временно оккупированная силами и структурами глобалистского империализма. Способ вывести страну из претерпеваемой ею катастрофы, это новая консолидация её подлинного хозяина - Советского народа как совокупности граждан СССР и организация национально-освободительной борьбы Советского народа за независимость, территориальную целостность, суверенитет, геополитическую мощь своего Социалистического Отечества. 

Социалистическое общество в СССР наиболее адекватно формировалось и развивалось при Сталине, поэтому по освобождении страны она объективно должна будет продолжить прерванное социалистическое и коммунистическое строительство, отталкиваясь от основных структурных достижений этого периода: **СТАЛИНСКОЙ ЭКОНОМИЧЕСКОЙ МОДЕЛИ**, действие которой должно быть возобновлено, и **СТАЛИНСКОЙ ДЕМОКРАТИЧЕСКОЙ МОДЕЛИ** (программы институционализации массовой низовой критически-творческой инициативы), которую только ещё предстоит воплотить в жизнь. Обе модели "прописаны" в подготовленном нами проекте новой редакции Конституции СССР 1977г., де-юре продолжающей сохранять свою силу, вместе со всем базирующимся на ней законодательством. 

Из факта временной оккупации СССР, которая совершилась в результате тщательно подготовленной геополитическим противником национальной измены тогдашнего руководства СССР и попрания воли Советского народа, выраженной на Референдуме 17 марта 1991г., вытекает **НЕЛЕГИТИМНОСТЬ**, с момента их возникновения, режимов правления, образовавшихся на территории страны, а также их коллаборационистский, т.е. предательский по отношению к интересам народа и таким образом преступный характер. 

Идейно-теоретическим оружием освободительной борьбы Советского народа является учение Маркса - Энгельса - Ленина - Сталина в его современном облике: как идеология **СОВЕТСКОГО ПАТРИОТИЗМА (СОВЕТИЗМА)**, разработанная Большевистской платформой в КПСС и Движением граждан СССР на протяжении последних 10-15 лет. 

Партией, которая способна организовать и идейно обеспечить национально-освободительную борьбу Советского народа, продолжает оставаться его конституционная (по Конституции СССР 1977г.) партия - КПСС. Для этого КПСС должна быть возрождена в заново большевизированном виде и возвращена к её марксистско-ленинско-сталинским истокам. В этом смысл создания, в июле 1991г., и продолжающейся с тех пор деятельности Большевистской платформы в КПСС - единственного на оккупированной территории СССР отряда коммунистов, который вправе претендовать на идейную преемственность с РСДРП(б), РКП(б), ВКП(б) и КПСС, как она виделась автору этого последнего наименования И.В.Сталину. 

Смысл образования, в октябре 1995г., Движения граждан СССР, или Съезда граждан СССР как постоянно действующего органа, - возвращение Советскому народу, этническим ядром которого выступает великий русский народ, а социальной основой - рабочий класс в союзе с колхозным крестьянством и трудовой интеллигенцией,- возвращение Советскому народу всей полноты власти и государственного суверенитета, всей хищнически разграбленной собственности на территории нашей Отчизны, новое раскрытие перед ним тех грандиозных исторических перспектив, которые заслужены его титаническим мирным трудом, его ратной доблестью и его непревосходимым духовным совершенством, явленным как в мирном созидании, так и на полях сражений. 

Нынешнее состояние нравственной и интеллектуальной прострации, в которое впал народ,- это результат серии тяжелейших информационно-психологических ударов, нанесённых (и всё ещё наносимых) ему в ходе Третьей мировой войны. Классовый и геополитический противник все свои надежды возлагает на то, что в сумме эти удары смертельны. Чтобы выжить, народ **ОБЯЗАН** это шоковое состояние преодолеть; а мы видим свой долг и свою высшую цель в том, чтобы вырвать его из этого смертоносного оцепенения, заставить его "придти в себя" и вернуться к полномасштабному духовному и практически-государственному бытию.
     
EOT;
$a["publish"]='1';
$a["tk"]='-11151';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
