<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='180920113613';
$a["iu_owner"]='1001';
$a["title"]=<<<'EOT'
[Народная конституция] СТАТЬИ   143,...,146   ГЕРБ, ФЛАГ, СТОЛИЦА ; изменение конституции
EOT;
$a["topics"]='статья';
$a["subjects"]='';
$a["ranges"]='Народная конституция';
$a["urls"]='';
$a["text"]=<<<'EOT'
[Проект Народной конституции](http://djuga.ru/-11107)

**Статья 143.**   Государственный  герб  ССР  состоит из серпа и молота на земном шаре, изображенном в лучах солнца и обрамленном колосьями, с 313 надписью на языках всех народностей ССР: «Пролетарии всех стран, соединяйтесь!». Наверху герба имеется пятиконечная звезда.


**Статья 144.**   Государственный флаг ССР состоит из красного полотнища, с изображением на его верхнем углу, у древка, золотых серпа и молота и над ними красной пятиконечной звезды, обрамленной золотой каймой. Отношение ширины к длине 1:2.

**Статья 145.**  Столицею России является город Москва (можно перенести в Красноярск, например, и тем самым отодвинуть от западных границ и баз НАТО; как вариант, столицей можно назначать разные города с некоторой периодичностью ).


**Статья 146.**  Изменение Конституции ССР производится лишь по решению Верховного Совета ССР, принятому большинством не менее 2/3 голосов.


--------
В конституции 1936г     

>Статья 143.   Государственный    герб    Союза    Советских Социалистических Республик состоит из серпа и молота на земном шаре, изображенном в лучах солнца и обрамленном колосьями, с 313 надписью на языках союзных республик: «Пролетарии всех стран, соединяйтесь!». Наверху герба имеется пятиконечная звезда.

>Статья 144.   Государственный    флаг    Союза    Советских Социалистических Республик состоит из красного полотнища, с изображением на его верхнем углу, у древка, золотых серпа и молота и над ними красной пятиконечной звезды, обрамленной золотой каймой. Отношение ширины к длине 1:2.

>Статья 145.  Столицею   Союза   Советских   Социалистических Республик является город Москва.

Глава XIII

ПОРЯДОК ИЗМЕНЕНИЯ КОНСТИТУЦИИ

>Статья 146.  Изменение Конституции СССР производится лишь по решению Верховного Совета СССР, принятому большинством не менее 2/3 голосов в каждой из его палат.
EOT;
$a["publish"]='1';
$a["tk"]='-11140';
$a["tkp"]='-11107';
$a["sorting"]='-143';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
