<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='180922162408';
$a["iu_owner"]='1001';
$a["title"]=<<<'EOT'
Возврат к социалистической идее   
EOT;
$a["topics"]='социализм; социальный договор; экономика';
$a["subjects"]='ОлейникДЛ';
$a["ranges"]='КонцепцияНародногоГосударства';
$a["urls"]='';
$a["tkp"]='-11215';
$a["sorting"]='';
$a["text"]=<<<'EOT'
ВНИМАНИЕ: Появились [манифест](https://pobedim.su/manifest)  и [проект конституции](https://pobedim.su/const), которые корректируют написанное ниже.



22.09.2018   ( вторая редакция )

[Капитализм](https://pobedim.su/-11167) и [социализм](http://djuga.ru/80730) диаметрально противоположны,  поэтому даже [смена власти без переворота](http://djuga.ru/80811) не исключает возникновения конфликта в обществе.

Либеральные СМИ на протяжении 30 лет учили безальтернативности демократии и рынка, всячески пытаясь стереть советскую эпоху из памяти народа. Капиталисты делают акцент на время правления Горбачёва, отождествляя искусственно созданный дефицит всех товаров с социализмом. Но время Горбачёва - это уже подготовка к буржуазному перевороту и не имеет ничего общего с социализмом.

Как результат буржуазной пропаганды в обществе есть страх перед социализмом, который постепенно 
отступает перед суровой реальностью капитализма. Есть ещё много людей, которые верят в свою успешность и наивно полагают, что и в следующем раунде конкурентной борьбы они останутся с высокой заработной платой. Чтобы не дожидаться часа, когда рыночники перебьют друг друга в конкурентной борьбе, считаю возможным создать два экономических режима [социалистический и капиталистический](http://djuga.ru/-11149). Это кажется нереальным, поскольку режимы несовместимы. Однако, если не смешивать, то всё возможно также, как возможно сосуществование иностранных и офшорных предприятий с местными организациями различной формы собственности.


#  Возврат к социалистической идее

Госпереворот 1993 года закрепил свою власть соответствующей конституцией, запрещающей социалистическую идеологию. Правила политических шоу "выборы" придуманы таким образом, чтобы власть оставалась в руках бандитов 90-х. Выиграть по законам демократии у "демократов" невозможно, если полностью следовать сценарию соответствующего закона о выборах.
Чтобы победить, нужно:
  1) объединившись, разработать [общественный договор с кандидатом в президенты](http://djuga.ru/-11145) чтобы избираемый президент был обязан выполнять волю избирателей, а не просто хотеть выполнить свои обещания.
  2) обязать после выборов провести референдум по смене конституции, предоставив [проект народной конституции](http://djuga.ru/-11220) 
  3) предоставить вариант [идеологии](http://djuga.ru/80817), главная задача которой - критерии "хорошо" и "плохо" для принимаемых законов и воспитания молодёжи.



## Экономика 

В настоящее время, при действующем капитализме, существует множество налоговых режимов для фирм. Любая фирма может оказаться в ситуации, когда её деятельность подпадёт под разные налоговые режимы и она будет вести раздельный учёт своих операций. 
В части организации производственных процессов, предоставления всевозможных социальных пакетов каждая организация действует на своё усмотрение. 
Крупные предприятия организуют холдинги, объединяющие много юридических лиц, распределённых по городам и странам с различными национальными законами. Холдинги занимаются планированием и построением своих финансовых планов (бюджетов).


Другими словами, существование хозяйствующих субъектов с различными корпоративными правилами и системами налогообложения - это не теория, а обычная практика ведения бизнеса.

Рыночники-либералы всегда кричат о ненужности для них государства, они легко отказываются от социальных расходов и всего нерентабельного. То есть, капиталистам государство не нужно.
А социалисты требуют государство. Поэтому всё социалистическое - это государство.

Теперь представим, что всё социалистическое государство - это большой холдинг со своими правилами ведения хозяйствования. Реально - да.

ЦБ, несомненно, должно принадлежать государству и иметь своей основной задачей экономическое развитие страны. ЦБ должно кредитовать государственные предприятия и коммерческие структуры (банки и организации). Прибыль ЦБ - статья доходов государственного бюджета.


Социалистическая экономика - это производственная экономика, призванная создать достойную жизнь всему обществу обеспечив разумный уровень потребления. Капитализм - это система общества потребления, поэтому для коммерческих фирм есть поле для деятельности: удовлетворить потребности, которые не входят в периметр планирования потребления.  

То есть, государство утверждает перечень номенклатуры и устанавливает план выпуска в натуральном измерении объемы продукции, утверждает цены для своей розничной сети. Исходя из плановых цен, определяет минимальный размер заработной платы. Минимальный размер оплаты труда должен гарантировать минимальный уровень потребления, обеспечивающийся государственными магазинами.

Поставщиками розничных магазинов должны быть государственные предприятия. 


## Система оплаты труда 

 Цель социалистического  государства - это обеспечение разумного уровня потребления всему обществу, а не шикарную жизнь отдельным семьям. Исходя из этой задачи государство должно планировать ассортимент и объёмы своего производства. То, что считается избыточным потреблением, государство оставляет для капиталистической части экономики - индивидуальным предпринимателям.


    Система оплаты труда трудящихся на госпредприятиях должна быть единой на всей территории страны с учётом региональных коэффициентов.  Специалисты одного уровня должны должны получать одинаково, никаких "рыночных" зарплат быть не должно.  Если человек желает иметь рыночную зарплату, то он должен работать в коммерческом предприятии, а не на  государственном и уж тем более не занимать государственную должность - [об окладах министров и депутатов](http://djuga.ru/80717). 


  Труд при социализме - это возможность самореализации, а не предмет торговли.  Оплата труда должна зависить не от должности, а от профессионализма. 

   Наша страна обширна и имеет неодинаковую освоенность территории. Государство заинтересовано в освоении территорий, чтобы не было перенаселения в отдельных городах и  неконтролируемых земель с другой стороны. Чтобы стимулировать население к освоению регионов система зарплат должна иметь коэффициенты, понижающие доходы в перенаселенных территориях и повышающие в менее заселённых. 

В социалистическом государстве право на труд должно быть обеспечено, поэтому государство должно иметь публикуемый перечень вакансий по всей стране и обеспечить переезд людей в другие регионы для замещения вакансий.  Понятие "безработный" должно быть ликвидировано. 

Чем выше квалификация и больше достижения у человека, тем больше у него должно быть выбора для выбора работы и решения поставленных задач (список вакансий по стране един). И наоборот, чем ниже квалификация, тем меньше выбора мест и должностей.



## Налговая система

Налоги для государственных предприятий лишены смысла, поскольку вся прибыль принадлежит самому государству, поэтому платить налоги - это обязанность капиталистического сектора. Налоги имеет смысл упростить, [заменив НДС на налог с оборота](http://djuga.ru/80715).


ПФ и ФСС должны быть упразднены, поскольку государство гарантирует трудящимся социалистических предприятий соответствующие блага бесплатно. Работники коммерческих структур должны оплачивать услуги по рыночным ценам лично, либо через соответствующие страховые организации. 
Пенсионный возраст государство устанавливает для государственных предприятий. 
При правительстве может быть создан совет из представителей капиталистов, который вправе устанавливать некие стандарты для капиталистических организаций и решать вопрос относительно [повышения пенсионного возраста](http://djuga.ru/80705)



## Денежное обращение, госбюджет

Главная особенность нашей страны - это богатство природными ресурсами. То есть, мы можем полностью обеспечивать себя всем необходимым для нормальной счастливой жизни.  Поэтому импорт или экспорт  - это не основное для страны, а дополнение, позволяющее разнообразить жизнь общества.


Итак, денег в стране должно быть столько, сколько необходимо для выполнения функции распределения создаваемых обществом необходимых благ. Регулирование денежного обращения - это одна из функций ЦБ.


Доходы бюджета -  прибыль госпредприятий, налоги, прибыль  ЦБ.  Расходы бюджета -  оборона, наука, образование, медицина, пенсии, капитальные вложения.




## Образование и воспитание

Социалистическое общество будет укрепляться при соответствующем образовании и воспитании. Детей нужно учить радоваться жизни и быть счастливыми, видеть красоту природы, получать удовольствие от хороших добрых дел, нести ответственность перед семьёй, обществом и природой. 

Дети, приходя в школу, должны понимать что школа учит их познавать мир, делать жизнь интереснее. 

Дети, получая знания, должны думать не о том какая ждёт их карьера и денежный доход, а о пользе которую они смогут принести обществу.    Профессионалы различных специальностей должны получать одинаково, чтобы  люди выбирали свою специальность не из соображений доходности, а исходя из своих способностей и  наклонностей, интересов.  

Должность никак не должна влиять на размер зарплаты, только профессионализм. Построение карьеры в борьбе за должности должна быть лишена всякого резона,  поскольку это капиталистический принцип  конкуренции ради личной выгоды, препятствующий взаимопомощи.

Карьерный рост (по должностям с привязкой к деньгам) как мера "успешности" - зло, поскольку  создают интерес получения должности вне зависимости от личных способностей, навыков и реального опыта. Карьерный рост и получение должности на рынке труда - это умение красиво продать себя на интервью либо получение должности "по-блату".

Люди должны выбирать те специальности, в которых они могут преуспеть лучшим образом для страны. Страна должна восприниматься как единое целое, поэтому миграция внутри страны должна стать делом обычным, а значит и место для применения собственных способностей не должно ограничиваться текущим местом жительства. Государство, направляя на должность в ту или иную местность, должно помогать людям при переездах. 

Деньги для нормального человека, когда его семья здорова, сыта, одета и в безопасности - ничто.  Нормальному человеку нужны любовь и  осознание своей значимости/полезности.  

Возможно, что наступит время, когда у каждого будет возможность делать для общества по способностям и получать для этого по потребности без денег вообще. 


EOT;
$a["publish"]='1';
$a["tk"]='-11150';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
