<?php  
$a["subdir"]='/tk/1000/';
$a["tku"]='180926170324';
$a["iu_owner"]='1000';
$a["title"]=<<<'EOT'
Безразличие зверя
EOT;
$a["topics"]='пенсионная; реформа';
$a["subjects"]='ВасильевДмитрий';
$a["ranges"]='РФ';
$a["urls"]='dmvv.ru';
$a["tkp"]='';
$a["sorting"]='';
$a["text"]=<<<'EOT'
 [ Безразличие зверя... ]( http://www.dmvv.ru/analiz-novostej/1006-bezrazlichie-zverya )     
## Безразличие зверя


Автор: Дмитрий Васильев		  	 	

Опубликовано: 26.09.2018 16:47	  	 	    
Скорострельно сразу в двух итоговых чтениях (26 и 27 сентября) принят закон о пенсионном геноциде. Издевательство? Нет. Провокация гражданской войны? Не совсем. Это безразличие зверя – рептилоида, хладнокровно пожирающего свою жертву.
     
Так себя ведут только организмы, относящиеся к категории «хищники», которым совершенно безразлично мнение жертвы: её просьбы, чаяния и прочие голосования и петиции. Пусть даже эти петиции подписаны миллионами жертв и принесены в логово зверя.
  
Зверь жирный, но вечно голодный. Он никак не может наесться. Он сожрал уже почти всё вокруг, как саранча, и теперь добрался до костей. На яхтах, покупаемых зверями за миллиарды в Германии, уже устанавливают по их заказу перила из кости динозавра. Это не шутка. Просто зверям уже мало золотых унитазов. Им хочется ещё! Ещё!
  
Большой Зверь всё-таки победил Россию. И в этот раз, когда его сатанинское войско через некоторое время войдёт на нашу территорию, его встретят не Илья Муромец, не сражающаяся русская армия и не сотни тысяч партизан. Зверя встретят присягнувшие на верность министры-капиталисты, прикормленные внутренние войска (на этот раз переименованные в Легион), до дрожи преданные Хозяину олигархи и миллионы радостных гастарбайтеров с узким прищуром глаз.
  
Теперь стал ясен хитрый многоходовый 24-летний план «самого», прозванного в народе «темнейшим». Обглодать страну до последней косточки, чтобы заокеанскому Хозяину, который как бы враг, не досталось ничего, кроме китайцев.
  
Это была атака клонов. Клоны победили.
  
Жертва слегка потрепыхалась, Но зверю не сопротивлялась.
  
Дмитрий Васильев
				 				 				 				 				 				 				 									 					
EOT;
$a["publish"]='1';
$a["tk"]='-11157';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
