<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='180920104341';
$a["iu_owner"]='1001';
$a["title"]=<<<'EOT'
[Народная конституция] СТАТЬИ 122,123, 124  равноправие
EOT;
$a["topics"]='статья';
$a["subjects"]='';
$a["ranges"]='Народная конституция';
$a["urls"]='';
$a["text"]=<<<'EOT'
[Проект Народной конституции](http://djuga.ru/-11107)

СТАТЬЯ 122.  Женщине предоставляются равные права с мужчиной во всех областях хозяйственной, государственной, культурной и общественно-политической жизни.

Возможность осуществления этих прав женщин обеспечивается предоставлением женщине равного с мужчиной права на труд, оплату труда, отдых, социальное страхование и образование, государственной охраной интересов матери и ребенка, предоставлением женщине при беременности отпусков с сохранением содержания, широкой сетью родильных домов, детских ясель и садов.


СТАТЬЯ 123.  Равноправие граждан России, независимо от их этнического происхождения, во всех областях хозяйственной, государственной, культурной и общественно-политической жизни является непреложным законом.
Какое бы то ни было прямое или косвенное ограничение прав или, наоборот, установление прямых или косвенных преимуществ граждан в зависимости от их этнической принадлежности, равно как всякая проповедь расовой или этнической исключительности, или ненависти и пренебрежения – караются законом.

СТАТЬЯ 124.  В целях обеспечения за гражданами свободы совести церковь и партийные организации  отделены от государства и школ. Свобода от политических партий, религиозных культов,  свобода антирелигиозной пропаганды признается за всеми гражданами.


--------
В конституции 1936г     

>СТАТЬЯ 122.  Женщине в СССР предоставляются равные права с мужчиной во всех областях хозяйственной, государственной, культурной и общественно-политической жизни.
Возможность осуществления этих прав женщин обеспечивается предоставлением женщине равного с мужчиной права на труд, оплату труда, отдых, социальное страхование и образование, государственной охраной интересов матери и ребенка, предоставлением женщине при беременности отпусков с сохранением содержания, широкой сетью родильных домов, детских ясель и садов.

>СТАТЬЯ 123.  Равноправие граждан СССР, независимо от их национальности и расы, во всех областях хозяйственной, государственной, культурной и общественно-политической жизни является непреложным законом.
Какое бы то ни было прямое или косвенное ограничение прав или, наоборот, установление прямых или косвенных преимуществ граждан в зависимости от их расовой и национальной принадлежности, равно как всякая проповедь расовой или национальной исключительности, или ненависти и пренебрежения – караются законом.

>СТАТЬЯ 124.  В целях обеспечения за гражданами свободы совести церковь в СССР отделена от государства и школа от церкви. Свобода отправления религиозных культов и свобода антирелигиозной пропаганды признается за всеми гражданами.
EOT;
$a["publish"]='1';
$a["tk"]='-11134';
$a["tkp"]='-11107';
$a["sorting"]='122';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
