<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='180930192433';
$a["iu_owner"]='1001';
$a["title"]=<<<'EOT'
Хватит споров о прошлом, давайте говорить о будущем
EOT;
$a["topics"]='социальный договор';
$a["subjects"]='ОлейникДЛ';
$a["ranges"]='КонцепцияНародногоГосударства';
$a["urls"]='';
$a["tkp"]='';
$a["sorting"]='';
$a["text"]=<<<'EOT'
Единого учебника истории нет и это не случайно.  Для действующего режима важно как можно больше разных мнений на наше прошлое, чтобы в споре люди дробились как можно на большее число противоборствующих групп.  А поскольку вопрос идеологии связан с прошлым, то бесконечные споры не позволяют договориться обществу о главном: о будущем.

Стоит только внести предложение о социализме - поднимается вой "свидетелей репрессий" и кричащих "ни в коем случае", возражения подхватывают уверенных в том, что СССР развалился; присоединяются почитатели монархии и начинают ругать "красных",...  Обсуждение свернулось и к обсуждению будущего даже не приступили.


Действующий режим дробит нас по всем направлениям, а не только в части истории.  
Мы разъединены и шансы объединиться сводятся к нулю лживыми СМИ, вливающей тонны лжи по всем вопросам. Наше внимание рассеивают, чтобы мы не могли сосредоточиться  на главном: как жить дальше, каким должно быть наше будущее.

Работа и сверхурочная работа  отнимают большую часть времени, не оставляя сил на философию жизни.  Но общее ухудшение экономики вынуждает быть ближе к политике.

Необременённое трудом меньшинство во власти имеет время и ресурсы для сохранения собственного господствующего положения. Единственное, что может их победить - это единение большинства на уровне одной идеи. Есть [капитализм](http://djuga.ru/-11167) (действующая идеология меньшинства) и [социализм](http://djuga.ru/80730) - идея большинства.

Нам нужно "закопать топор войны" в спорах  и  сосредоточиться на нашем будущем.
То есть, нам нужно [сменить строй](http://djuga.ru/-11154).  

К дискуссии приглашаю всех. Сторонники капитализма могут попробовать доказать преимущества и внести в идеологию России полезный вклад.







EOT;
$a["publish"]='1';
$a["tk"]='-11166';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
