<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='180919204346';
$a["iu_owner"]='1001';
$a["title"]=<<<'EOT'
[Народная конституция] СТАТЬИ 30 и 31.  Высший орган власти ССР
EOT;
$a["topics"]='статья';
$a["subjects"]='';
$a["ranges"]='Народная конституция';
$a["urls"]='';
$a["text"]=<<<'EOT'
[Проект Народной конституции](http://djuga.ru/-11107)


**СТАТЬЯ 30.** Высшим органом государственной власти ССР является Верховный Совет ССР.


**СТАТЬЯ 31.** Верховный Совет ССР осуществляет все права согласно [статьи 14 Конституции](http://djuga.ru/tk/1001/-11119.php), поскольку они не входят, в силу Конституции, в компетенцию подотчетных Верховному Совету ССР органов: Президиума Верховного Совета ССР, Совета Народных Комиссаров ССР и Народных Комиссариатов ССР.






--

   в статье 31, не мудрувствуя лукаво, просто заменил СССР на ССР, полагая, что выполняемый этими органами функционал должен исполняться аналогичными структурами. Более сведующие товарищи внесут лепту по данному вопросу. 


--
В конституции 1936г

>СТАТЬЯ 30.  Высшим органом государственной власти СССР является Верховный Совет СССР.

>СТАТЬЯ 31.  Верховный Совет СССР осуществляет все права, присвоенные Союзу Советских Социалистических Республик согласно статьи 14 Конституции, поскольку они не входят, в силу Конституции, в компетенцию подотчетных Верховному Совету СССР органов СССР: Президиума Верховного Совета СССР, Совета Народных Комиссаров СССР и Народных Комиссариатов СССР.
EOT;
$a["publish"]='1';
$a["tk"]='-11121';
$a["tkp"]='-11107';
$a["sorting"]='30';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
