<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='180920091507';
$a["iu_owner"]='1001';
$a["title"]=<<<'EOT'
[Народная конституция] СТАТЬИ  68,69,70,71,72,73,74,75,76,78 функции Совета Народных Комиссаров ССР
EOT;
$a["topics"]='статья;';
$a["subjects"]='';
$a["ranges"]='Народная конституция';
$a["urls"]='';
$a["text"]=<<<'EOT'
[Проект Народной конституции](http://djuga.ru/-11107)


**СТАТЬЯ 68.**  Совет Народных Комиссаров СССР:
    а) объединяет и направляет работу территориальных Народных Комиссариатов ССР и других подведомственных ему хозяйственных и культурных учреждений;
    б) принимает меры по осуществлению народно-хозяйственного плана, государственного бюджета и укреплению кредитно-денежной системы;
    в) принимает меры по обеспечению общественного порядка, защите интересов государства и охране прав граждан;
    г) осуществляет общее руководство в области сношений с иностранными государствами;
    д) определяет ежегодные контингенты граждан, подлежащих призыву на действительную военную службу, руководит общим строительством вооруженных сил страны;
    е) образует, в случае необходимости, специальные комитеты и Главные Управления при Совете Народных Комиссаров ССР по делам хозяйственного, культурного и оборонного строительства.

**СТАТЬЯ 69.**  Совет Народных Комиссаров ССР имеет право по отраслям управления и хозяйства, отнесенным к компетенции ССР, приостанавливать постановления и распоряжения Советов Народных Комиссаров и отменять приказы и инструкции Народных Комиссаров ССР.

**СТАТЬЯ 70.**  Совет Народных Комиссаров ССР образуется Верховным Советом ССР в составе: Председателя Совета Народных Комиссаров ССР; Заместителей председателя Совета Народных Комиссаров ССР; Председателя Государственной плановой комиссии ССР; Председателя Комиссии советского контроля; Народных Комиссаров ССР; Председателя Комитета заготовок; Председателя Комитета по делам искусств; Председателя Комитета по делам высшей школы.

**СТАТЬЯ 71.**  Народный Комиссар ССР, к которым обращен запрос депутата Верховного Совета ССР, обязаны не более чем в трехдневный срок дать устный или письменный ответ.

**СТАТЬЯ 72.**  Народные Комиссары ССР руководят отраслями государственного управления, входящими в компетенцию ССР.

**СТАТЬЯ 73.**  Народные Комиссары ССР издают в пределах компетенции соответствующих Народных Комиссариатов приказы и инструкции на основании и во исполнение действующих законов, а также постановлений и распоряжений Совета Народных Комиссаров ССР и проверяют их исполнение.

**СТАТЬЯ 74.**  -

**СТАТЬЯ 75.**  Народные Комиссариаты руководят порученной им отраслью государственного управления на всей территории ССР или непосредственно или через назначаемые ими органы.

**СТАТЬЯ 76.**  Народные Комиссариаты руководят порученной им отраслью государственного управления, как правило, через одноименные Территориальные Народные Комиссариаты и управляют непосредственно лишь определенным ограниченным числом предприятий по списку, утверждаемому Президиумом Верховного Совета ССР.

**СТАТЬЯ 77.**  Народные Комиссариаты: Обороны; Иностранных дел; Внешней торговли; Путей сообщения; Связи; Водного транспорта; Тяжелой промышленности; Оборонной промышленности - руководят непосредственно на всей территории ССР.

**СТАТЬЯ 78.**  Народные Комиссариаты: Пищевой промышленности; Легкой промышленности; Лесной промышленности; Земледелия; Зерновых и животноводческих совхозов; Финансов; Внутренней торговли; Внутренних дел; Юстиции; Здравоохранения руководят через Территориальные Народные Комиссариаты .


--------
В конституции 1936г     

EOT;
$a["publish"]='1';
$a["tk"]='-11126';
$a["tkp"]='-11107';
$a["sorting"]='68';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
