<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='180920112303';
$a["iu_owner"]='1001';
$a["title"]=<<<'EOT'
[Народная конституция] СТАТЬИ 127,...,129   неприкосновенность личности, защита семьи 
EOT;
$a["topics"]='статья';
$a["subjects"]='';
$a["ranges"]='Народная конституция';
$a["urls"]='';
$a["text"]=<<<'EOT'
[Проект Народной конституции](http://djuga.ru/-11107)


**СТАТЬЯ 127.**  Гражданам ССР обеспечивается неприкосновенность личности. Никто не может быть подвергнут аресту иначе как по постановлению суда или с санкции прокурора.


Уважение личности, охрана прав и свобод граждан - обязанность всех государственных органов, общественных организаций и должностных лиц.

Граждане имеют право на судебную защиту от посягательств на честь и достоинство, жизнь и здоровье, на личную свободу и имущество.

Граждане имеют право обжаловать действия должностных лиц, государственных и общественных органов. Жалобы должны быть рассмотрены в порядке и в сроки, установленные законом.

Действия должностных лиц, совершенные с нарушением закона, с превышением полномочий, ущемляющие права граждан, могут быть в установленном законом порядке обжалованы в суд.

Граждане имеют право на возмещение ущерба, причиненного незаконными действиями государственных и общественных организаций, а также должностных лиц при исполнении ими служебных обязанностей.


**СТАТЬЯ 127.2** Семья находится под защитой государства.

Брак основывается на добровольном согласии женщины и мужчины; супруги полностью равноправны в семейных отношениях.

Государство проявляет заботу о семье путем создания и развития широкой сети детских учреждений, организации и совершенствования службы быта и общественного питания, выплаты пособий по случаю рождения ребенка, предоставления пособий и льгот многодетным семьям, а также других видов пособий и помощи семье.


**СТАТЬЯ 128.**  Неприкосновенность жилища граждан и тайна переписки охраняются законом.



**СТАТЬЯ 129.**  ССР предоставляет право убежища иностранным гражданам, преследуемым за защиту интересов трудящихся, или научную деятельность.







--------
В конституции 1936г     

>СТАТЬЯ 127.  Гражданам СССР обеспечивается неприкосновенность личности. Никто не может быть подвергнут аресту иначе как по постановлению суда или с санкции прокурора.

>СТАТЬЯ 128.  Неприкосновенность жилища граждан и тайна переписки охраняются законом.

>СТАТЬЯ 129.  СССР предоставляет право убежища иностранным гражданам, преследуемым за защиту интересов трудящихся, или научную деятельность, или национально-освободительную борьбу.



Статья 51. Семья находится под защитой государства.

Брак основывается на добровольном согласии женщины и мужчины; супруги полностью равноправны в семейных отношениях.

Государство проявляет заботу о семье путем создания и развития широкой сети детских учреждений, организации и совершенствования службы быта и общественного питания, выплаты пособий по случаю рождения ребенка, предоставления пособий и льгот многодетным семьям, а также других видов пособий и помощи семье.

Статья 52. Гражданам РСФСР гарантируется неприкосновенность личности. Никто не может быть подвергнут аресту иначе как на основании судебного решения или с санкции прокурора.

Статья 53. Гражданам РСФСР гарантируется неприкосновенность жилища. Никто не имеет права без законного основания войти в жилище против воли проживающих в нем лиц.

Статья 54. Личная жизнь граждан, тайна переписки, телефонных переговоров и телеграфных сообщений охраняются законом.

Статья 55. Уважение личности, охрана прав и свобод граждан - обязанность всех государственных органов, общественных организаций и должностных лиц.

Граждане РСФСР имеют право на судебную защиту от посягательств на честь и достоинство, жизнь и здоровье, на личную свободу и имущество.

Статья 56. Граждане РСФСР имеют право обжаловать действия должностных лиц, государственных и общественных органов. Жалобы должны быть рассмотрены в порядке и в сроки, установленные законом.

Действия должностных лиц, совершенные с нарушением закона, с превышением полномочий, ущемляющие права граждан, могут быть в установленном законом порядке обжалованы в суд.

Граждане РСФСР имеют право на возмещение ущерба, причиненного незаконными действиями государственных и общественных организаций, а также должностных лиц при исполнении ими служебных обязанностей.
EOT;
$a["publish"]='1';
$a["tk"]='-11137';
$a["tkp"]='-11107';
$a["sorting"]='-127';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
