<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='180928213017';
$a["iu_owner"]='1001';
$a["title"]=<<<'EOT'
Кто такие народники?  
EOT;
$a["topics"]='';
$a["subjects"]='';
$a["ranges"]='';
$a["urls"]='';
$a["tkp"]='';
$a["sorting"]='';
$a["text"]=<<<'EOT'
 [ Кто такие народники? | ЧТО ОЗНАЧАЕТ... ]( http://chtooznachaet.ru/narodniki.html )                                              
#Кто такие народники?                                
![](http://chtooznachaet.ru/wp-content/uploads/2017/12/Плеханa1807-300x225.jpg)
Один и видных народников Г. В. Плеханов
 Народники — русские революционеры 6-х — 80-х лет ХIX века, имеющие цель построения в России социализма с основой на крестьянскую общину. Народниками были в основном молодёжь, студенты, разночинцы, хотя среди них нередко имелись и дворяне. Народникам казалось, что интеллигенция, к которой они принадлежали, утеряла связь с народом, его мудростью, правдой, красотой, этическими качествами. С восстановления этой связи должно начаться революционное преобразование России               
 
##Идеология народников 

*Крестьянская реформа Александра II половинчата. Крестьяне получили свободу, но не землю  
*Капитализм и частная собственность — зло  
*Социализм — будущее человечества «Мы русским социализмом называем тот социализм, который идет от земли и крестьянского быта, от общинного владения и общинного управления вместе с работничьей артелью навстречу той экономической справедливости, к которой стремится социализм вообще и которую подтверждает наука» (А. Герцен)  
*У России собственный исторический путь к социализму, минующий капитализм  
*Крестьянство — самый обездоленный класс, а потому самый революционный  
*Восстания Пугачёва, Разина, Болотникова, бунты 1861 года предполагали, что крестьян легко поднять на революцию  
*Рабочие — бывшие крестьяне и не играют в истории особой роли  
*Дворяне — отживающий класс  
*Буржуазия — редкие частные собственники, от того слабые, с ними можно не считаться  *Крестьянская община — зародыш социализма. Общинный быт выработали у крестьян общинный взгляд на собственность, общинную идеологию. После победы революции община должна послужить отправным началом для процесса обобществления средств производства 

Крестьянская община — территориальное объединение (деревня) отдельных хозяйств, сочетавшее индивидуальную собственность на дом, приусадебный участок и общинную собственность на пашню, пастбища, лес. Для общины были характерны круговая порука за уплату налогов, право решения местных вопросов хозяйственной жизни. Исполнительная власть в общине принадлежала выборным лицам (головам, старостам, сотникам, десятникам), распорядительная — мирским сходам. Выполнение повинностей общинниками осуществлялось по принципу круговой поруки, ликвидированной в 1903. Общине были свойственны традиции коллективизма и взаимопомощи; внутренняя хозяйственная, бытовая и семейная жизнь в общине обусловливалась нормами обычного права   

##Идеологи народников 
В среде народников не было единой программы достижения поставленных целей. Взгляды революционеров в продвижении их идей разделились между концепциями П. Л. Лаврова, М. А. Бакунина, П. Н. Ткачева
                             
*Пётр Лаврович Лавров (1823-1901) — социолог, философ, революционер:
 Крестьянин не готов к революции. Подготовка к ней требует длительной пропагандистской работы. Её должна выполнить интеллигенция, неся в народ революционные и социалистические идеи. Для ведения пропаганды и осуществления революции необходимо создать революционную организацию

*Михаил Александрович Бакунин (1814—1876) — мыслитель, революционер, один из теоретиков анархизма:
 Политическая работа по подготовке к революции не нужна, крестьянин готов к бунту. Интеллигенция должна идти в народ и способствовать слиянию отдельных крестьянских выступлений в общероссийское восстание. Государство — источник эксплуатации, его следует уничтожить и создать на его месте союз самоуправляющихся общин

*Пётр Никитич Ткачёв (1844-1885) — литературный критик и публицист, идеолог решительных действий:
 Крестьянство не готово к революции, и не следует ждать быстрых результатов от пропагандистской деятельность в его среде.
 Революции осуществляются революционным меньшинством, сильной конспиративной организацией, способной овладеть системой управления государства. Роль государства в демократическом переустройстве общества огромна. Для достижения целей действовать нужно немедленно, смело и твёрдо, беспощадно подавляя врага

##Главные революционные [организации народников](http://chtooznachaet.ru/obshhestvennoe-dvizhenie-v-rossii-vo-vtoroj-polovine-19-veka.html) 

"Земля и воля"
*Создана в 1876 году  
*Видные участники: А. Михайлов, Н. Морозов, Г. Плеханов, С. Перовская, М. Натансон, А. Оболешев, С. Кравчинский  
*Цели
 — земля — крестьянам
 — общинное самоуправление
 — свобода вероисповеданий
 — право наций на самоопределение  
*Основные направления деятельности: пропаганда и террор В январе 1878 г. В. Засулич совершила покушение на петербургского градоначальника Ф. Ф. Трепова, распорядившегося подвергнуть телесному наказанию политического заключенного. На суде Засулич заявила, что хотела привлечь внимание общественности к факту надругательства над человеческим достоинством со стороны властей. Присяжные полностью оправдали ее на суде. Власти не согласились с таким решением и на следующий день выдали распоряжение о повторном задержании Засулич. Но она уже успела выехать за границу  
*Распалась в 1879 году из-за разногласий между сторонниками политической борьбы с самодержавием и пропагандисткой работы среди крестьян 

"Народная воля" 
*Создана в 1879 году на основе распавшейся «Земли и воли»  
*Видные участники: П. Лавров, А. Желябов, А. Михайлов, С. Перовская, В. Фигнер, Н. Морозов, Л. Тихомиров, С. Халтурин, Н.  Кибальчич  *Цели
 — земля крестьянам, фабрики и заводы – рабочим;
 — демократические свободы;
 — всеобщее избирательное право
 — народное представительство, располагающее всей полнотой власти
 — широкое самоуправление</p> Одним из основных методов политической борьбы «Народная воля» признала террор против деятелей царского правительства, а главной целью террора — убийство царя  [Александра Второго](http://chtooznachaet.ru/reformy-aleksandra-ii-kratko.html) в надежде что оно подтолкнет народ к всеобщему восстанию. Народовольцы организовали 3 нападения, последнее из которых 1 марта 1881 года оказалось удачным  
*Распалась в 1884 году после того, как ставка на террор в качестве «запала» революции не оправдалась 

"Чёрный передел"
 *Создана в 1879 году после распада «Земли и воли»  
*Видные участники: Плеханов, Аксельрод, Вера Засулич, Стефанович, Дейч, Буланов  
*Цели
 — агитация и пропаганда революционных идей среди крестьян  и рабочих  
*Прекратила свою деятельность после убийства царя: часть вошла в организацию «Народная воля», другие эмигрировали, третьи порвали с народничеством и перешли к марксизму Плеханов, Дейч, Засулич и другие создали в 1883 в Женеве первую русскую марксистскую организацию «Освобождения труда». Ленин считал, что с группы «Освобождение труда» началась история марксизма в России, русской социал-демократии                                                                                                                               
EOT;
$a["publish"]='1';
$a["tk"]='-11164';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
