<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='180923202825';
$a["iu_owner"]='1001';
$a["title"]=<<<'EOT'
Как сменить власть без переворота через выборы
EOT;
$a["topics"]='революция; выборы президента';
$a["subjects"]='ОлейникДЛ';
$a["ranges"]='КонцепцияНародногоГосударства';
$a["urls"]='';
$a["tkp"]='-11215';
$a["sorting"]='';
$a["text"]=<<<'EOT'
20.11.2018


То, что с нашей капиталистической властью всё плохо с точки зрения народа - уже очевидно всем, даже самому правительству. 
Но либералы-элита, обслуживающие интересы Запада, зависят от него и не мыслят себя без награбленного и хранящегося там имущества.  Народное богатство в большей части уже распихано по карманам, жадность загнала трудящихся в бедность и "доить" их уже проблематично. Олигархи "страдают" от санкций и правительство под давлением МВФ перешагнуло черту "пенсионный возраст".

Россия богатая ресурсами страна, из её долго ещё можно варварски грабить, поэтому капиталисты сами по себе никуда не денутся. Используя собственные законы и полицаев, похоронят всех "лишних" и принудят к открытому рабству оставшихся.
 

#Как сменить власть без переворота

Госпереворот - это плохо в силу того, что проходит на эмоциях и без чёткого понимания чей интерес в итоге победит. Никто не может гарантировать, что красивые ораторские речи не окажутся ложью.  Демократическая власть создаёт множество "оппозиционных" партий, которые "борются" с властью и крупнейшие из них даже финансируются из бюджета.

Партии - это плохо, поскольку они дробят население. Каждая партия имеет своего лидера, который принимает решения, но не несёт никакой ответственности перед избирателями. В итоге, решения - это результат торговли "главарей", от которой выгоды оседают только у участников "торговли".
Нет ни одного случая, когда бы лидер партии пострадал от своего решения, которое не соответствует идеологии партии.


В итоге "демократические выборы" не делают власть "народной", вся либеральная тусовка 90-х остаётся жиреть ничего не стесняясь, принимая откровенно антинародные законы. А "демократические выборы" - фарс, спектакль с привлечением откровенно "отмороженных" кандидатов с огромными деньгами, демонстрирующий за кого голосовать категорически нельзя. 

И вместе с этим, все прекрасно понимают, что при "нормальном" для демократии ходе событий, на выборы не может попасть обычный неизвестный (малоизвестный) человек без денег. Тем более, что срок сбора подписей и время выборной кампании ограничены. Правящий класс придумал для нас свои законы, чтобы оставаться "легитимной властью" всегда.

Чтобы победить в выборах нужно понять, что нам нужен не "хороший красивый царь" с обещаниями, а тот, кто осмелится выполнить требования своих избирателей по договору.

Поэтому, чтобы победить, нужно:
  1) объединившись, разработать [общественный договор с кандидатом в президенты](https://pobedim.su/-11145) .
  2) обязать после выборов провести референдум по смене конституции, предоставив [проект народной конституции](https://pobedim.su/const) 
  3) предоставить вариант [идеологии](https://pobedim.su/-11168), главная задача которой - критерии "хорошо" и "плохо" для принимаемых законов и воспитания молодёжи.


Развитие информационных технологий так высоко, что народ может объединится и изменить сценарий "демократических" выборов путём выдвижения реально своих кандидатов, без создания партий.

Для этого нужно создать интернет сайт, на котором должны быть сформулированы условия деятельности будущих кандидатов, включая размер оплаты труда на избираемой должности (исходя из средней зарплаты по стране), обязанности, критерии принятия законов (идеология), условия отставки.

Невысокий уровень единственного дохода кандидата должен отсеять всех "рыночников" и открыть дорогу патриотам, болеющим душой за свою страну. Нужны люди, которые будут работать за идею, а не за деньги. Если семья того, кто работая во власти, станет , вдруг, богатой, то конфискация всего и тюрьма чиновнику.

В течение нескольких лет сайт должен собрать аудиторию, способную предложить кандидатов и обеспечить им вхождение во власть через выборы. А после выборов продолжить работать как кузница кадров и стать частью системы, отвечающей за счастливую жизнь общества.

Давайте объединимся идеей, исполнитель найдётся
Хорошо, когда есть люди, которые бы решили все проблемы. Но сейчас мы их не видим, не знаем.

И мы не знаем их потому, что до сих пор не искали. Но для поиска нужны критерии того, для чего мы хотим найти людей. Эти критерии объединяются одним словом - идеология. Когда будет ясна идеология, станут поняты и люди способные её воплотить в жизнь.

Предлагаю начать объединяться здесь и сейчас. Высказывайтесь, критикуйте, формулируйте видение нашего будущего, чтобы оно стало возможным. В противном случае, нам придётся существовать так, как видит это МВФ.

Также предлагаю посмотреть статью [Возврат к социалистической идее](https://pobedim.su/-11150)


EOT;
$a["publish"]='1';
$a["tk"]='-11154';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
