<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='180919171558';
$a["iu_owner"]='1001';
$a["title"]=<<<'EOT'
[Народная конституция]  СТАТЬЯ 6.  Всенародное достояние -  земля, ее недра, воды, леса, заводы, ... .
EOT;
$a["topics"]='статья';
$a["subjects"]='';
$a["ranges"]='Народная конституция';
$a["urls"]='';
$a["text"]=<<<'EOT'
[Проект Народной конституции](http://djuga.ru/-11107)


**СТАТЬЯ 6.**  Земля и ее недра, воды, леса - являются всенародным достоянием.

Заводы, фабрики, шахты, рудники, железнодорожный, водный и воздушный транспорт, банки, средства связи, организованные государством предприятия, а также коммунальные предприятия и основной жилищный фонд в городах и промышленных пунктах являются государственной собственностью.

Граждане имеют право на бесплатный доступ к всенародному достоянию и получать бесплатно для личного потребления сырьё и материалы, в том числе и для индивидуального строительства по утвержденным нормативам территориальными органами власти.  

Сырьё и материалы, полученные бесплатно, а также вещи, изготовленные из них, категорически запрещено продавать или использовать в предпринимательской деятельности. Объекты индивидуального строительства  включаются в государственный фонд недвижимости.


Добыча и заготовление сырья и материалов утверждается  ГосПланом ССР. Для осуществления добычи и заготовления  сырья и материалов, их переработки, реализации могут привлекаться частные предприятия на условиях договоров комиссии, при этом собственность на природные ресурсы сохраняется за государством.



 

!--- комментарий для фб


Относительно приватизированных заводов,... Они не только должны быть возвращены, но и компенсирован ущерб от владения этими заводами. При лояльном отношении персонажей к национализации им будет гарантирована свобода.


--
В конституции 1936г

>СТАТЬЯ 6.  Земля, ее недра, воды, леса, заводы, фабрики, шахты, рудники, железнодорожный, водный и воздушный транспорт, банки, средства связи, организованные государством крупные сельскохозяйственные предприятия (совхозы, машинотракторные станции и т.п.), а также коммунальные предприятия и основной жилищный фонд в городах и промышленных пунктах являются государственной собственностью, то есть всенародным достоянием.
EOT;
$a["publish"]='1';
$a["tk"]='-11113';
$a["tkp"]='-11107';
$a["sorting"]='6';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
