<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='180920100132';
$a["iu_owner"]='1001';
$a["title"]=<<<'EOT'
[Народная конституция] СТАТЬИ 102,..,117   СУД И ПРОКУРАТУРА
EOT;
$a["topics"]='статья';
$a["subjects"]='';
$a["ranges"]='Народная конституция';
$a["urls"]='';
$a["text"]=<<<'EOT'
[Проект Народной конституции](http://djuga.ru/-11107)


**СТАТЬЯ 102.**  Правосудие в ССР осуществляется Верховным Судом ССР, Территориальными Верховными Судами, специальными судами ССР, создаваемыми по постановлению Верховного Совета ССР, народными судами.

**СТАТЬЯ 103.**  Рассмотрение дел во всех судах осуществляется с участием народных заседателей, кроме случаев, специально предусмотренных законом.

**СТАТЬЯ 104.**  Верховный Суд ССР является высшим судебным органом. На Верховный Суд ССР возлагается надзор за судебной деятельностью всех судебных органов ССР.

**СТАТЬЯ 105.**  Верховный Суд ССР и специальные суды ССР избираются Верховным Советом ССР.

**СТАТЬЯ 106.**  Территориальные Верховные Суды и народные суды избираются Территориальными Верховными Советами.

**СТАТЬЯ 107.**  -

**СТАТЬЯ 108.**  -

**СТАТЬЯ 109.**  -

**СТАТЬЯ 110.**  Судопроизводство ведется на языке, утверждённом Территориальным Верховным Судом с обеспечением для лиц, не владеющих этим языком, полного ознакомлении с материалами дела через переводчика, а также права выступать на суде на родном языке

**СТАТЬЯ 111.**  Разбирательство дел во всех судах ССР открытое, поскольку законом не предусмотрены исключения, с обеспечением обвиняемому права на защиту.

**СТАТЬЯ 112.**  Судьи независимы и подчиняются только закону.

**СТАТЬЯ 113.**  Высший надзор за точным исполнением законов всеми Народными Комиссариатами и подведомственными им учреждениями, равно как отдельными должностными лицами, а также гражданами ССР возлагается на Прокурора ССР.

**СТАТЬЯ 114.**  Прокурор ССР назначается Верховным Советом ССР.

**СТАТЬЯ 115.**  Территориальные прокуроры назначаются Прокурором ССР.

**СТАТЬЯ 116.**  -

**СТАТЬЯ 117.**  Органы прокуратуры осуществляют свои функции независимо от каких бы то ни было местных органов, подчиняясь только Прокурору ССР.



 

--------
В конституции 1936г     

>СТАТЬЯ 102.  Правосудие в СССР осуществляется Верховным Судом СССР, Верховными Судами союзных республик, краевыми и областными судами, судами автономных республик и автономных областей, окружными судами, специальными судами СССР, создаваемыми по постановлению Верховного Совета СССР, народными судами.

>СТАТЬЯ 103.  Рассмотрение дел во всех судах осуществляется с участием народных заседателей, кроме случаев, специально предусмотренных законом.

>СТАТЬЯ 104.  Верховный Суд СССР является высшим судебным органом. На Верховный Суд СССР возлагается надзор за судебной деятельностью всех судебных органов СССР и союзных республик.

>СТАТЬЯ 105.  Верховный Суд СССР и специальные суды СССР избираются Верховным Советом СССР сроком на пять лет.

>СТАТЬЯ 106.  Верховные Суды союзных республик избираются Верховными Советами союзных республик сроком на пять лет.

>СТАТЬЯ 107.  Верховные Суды автономных республик избираются Верховными Советами автономных республик сроком на пять лет.

>СТАТЬЯ 108.  Краевые и областные суды, суды автономных областей, окружные суды избираются краевыми, областными или окружными Советами депутатов трудящихся или советами депутатов трудящихся автономных областей сроком на пять лет.

>СТАТЬЯ 109.  Народные суды избираются гражданами района на основе всеобщего, прямого и равного избирательного права при тайном голосовании – сроком на три года.

>СТАТЬЯ 110.  Судопроизводство ведется на языке союзной или автономной республики или автономной области с обеспечением для лиц, не владеющих этим языком, полного ознакомлении с материалами дела через переводчика, а также права выступать на суде на родном языке

>СТАТЬЯ 111.  Разбирательство дел во всех судах СССР открытое, поскольку законом не предусмотрены исключения, с обеспечением обвиняемому права на защиту.

>СТАТЬЯ 112.  Судьи независимы и подчиняются только закону.

>СТАТЬЯ 113.  Высший надзор за точным исполнением законов всеми Народными Комиссариатами и подведомственными им учреждениями, равно как отдельными должностными лицами, а также гражданами СССР возлагается на Прокурора СССР.

>СТАТЬЯ 114.  Прокурор СССР назначается Верховным Советом СССР сроком на семь лет.

>СТАТЬЯ 115.  Республиканские, краевые, областные прокуроры, а также прокуроры автономных республик и автономных областей назначаются Прокурором СССР сроком на пять лет.

>СТАТЬЯ 116.  Окружные, районные и городские прокуроры назначаются прокурорами союзных республик с утверждения Прокурора СССР сроком на пять лет.

>СТАТЬЯ 117.  Органы прокуратуры осуществляют свои функции независимо от каких бы то ни было местных органов, подчиняясь только Прокурору СССР.
EOT;
$a["publish"]='1';
$a["tk"]='-11129';
$a["tkp"]='-11107';
$a["sorting"]='102';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
