<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='181002075259';
$a["iu_owner"]='1001';
$a["title"]=<<<'EOT'
Русская идеология - это идеология в России 
EOT;
$a["topics"]='национальность; идеология';
$a["subjects"]='ОлейникДЛ';
$a["ranges"]='КонцепцияНародногоГосударства';
$a["urls"]='';
$a["tkp"]='80817';
$a["sorting"]='';
$a["text"]=<<<'EOT'
02.10.2018  Д.Л.Олейник   


Главное предназначение идеологии -  критерии понятий "хорошо" и "плохо". Идеология - эта некая система координат, относительно которой люди способны понять правильность своих поступков.
Например, "христианство" и "фашизм" - не нужно быть специалистом, чтобы понять насколько несовместимы эти идеологии и понятия "правильного поведения" для представителей этих идей часто диаметрально-противоположные.

Второе значение идеологии - это задание цели. Идеология - это некий идеал, который некоторым кажется "утопией" в практическом применении. Например, идея "мир во всём мире" - прекрасна, но сегодня кажется нереализуемой "утопией" на фоне многочисленных конфликтов и роста терроризма. Однако, сама идея, движение к ней, формирует поведение и принятие решений, если перед каждым таким решением задавать простой вопрос: способствует ли решение "миру" или ведёт к войне.
 

У России долгая история в течение которой у народа сформировался менталитет на ценностях  христианской идеологии справедливости. Однако [сейчас продолжает насаждаться иудейская идеология капитализма под прикрытием запрета на государственную идеологию](http://djuga.ru/tk?80704). Люди продолжают пытаться оценивать действия правительства с точки зрения христианской/социалистической идеологии и приходят в ужас от несправедливости, говорят о "плохих" и "неправильных" решениях руководства. Но люди не понимают, что в рамках иудейской/фашисткой идеи деления общества на "сорта", наше правительство поступает правильно: элита (богоизбранные) получает максимум выгод из ситуации за счёт низкосортного населения (гоев).



## Русская идеология  - это идеология в России 

Использование слова "русский" сразу вызывает вопрос о национальности в многонациоанльном государстве. Поэтому необходимо прийти к пониманию, что "национальность" - это синоним слову "идеология", а не слову "этнос".   То есть, [говоря о национальности в России](http://djuga.ru/80129), мы, в итоге, повторим слова Василия Филипповича Маргелова: "мы все русские". Враги тоже всех нас называют русскими, но по странному стечению обстоятельств, кто-то придумал нас разделить на некие многочисленные национальности, взяв за основу гены, которые помнят [этносы народностей сформировавших народ нашей страны](http://djuga.ru/80821).

Наша русская идеология, как гордость за дедов, проливавших кровь за справедливость, должна продолжить народную (христианскую, социалистическую) традицию.

Поэтому государство должно обеспечивать достойную [счастливую жизнь семей](http://djuga.ru/80815) своих граждан по принципу "от каждого по способности, каждому по потребности", при этом под потребностями подразумеваются возможности для самореализации, а не безграничное потребление.

[Возврат к социалистической идее](http://djuga.ru/-11150)



EOT;
$a["publish"]='1';
$a["tk"]='-11168';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
