<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='180927074402';
$a["iu_owner"]='1001';
$a["title"]=<<<'EOT'
Как уничтожили СССР 
EOT;
$a["topics"]='СССР';
$a["subjects"]='ОлейникДЛ';
$a["ranges"]='90е';
$a["urls"]='';
$a["tkp"]='';
$a["sorting"]='';
$a["text"]=<<<'EOT'
Для тех, кто твердит о том, что СССР распался.


# Три этапа уничтожения СССР

В процесс произошел в три этапа, Горбачёв, Ельцин и Путин выполнили каждый свою роль под управлением запада.

## 1.  Горбачёв
Провёл подготовительную работу, вывез всю продукцию за границу,искусственно создав дефицит всего и вынес на повестку дня "национальный вопрос", чтобы страна поделилась. Горбачёв инициировал референдум о сохранении СССР в надежде получить формальное право развала страны, но народ подавляёющим большинством отказался распадаться на республики.

Далее Горбачёв придумал ГКЧП,  а  Ельцин - инициировал беловежскую встречу с руководителями украинской и белорусской республиками, на которой решили упразднить СССР.   

Три преступника собрались и без всякого права решили упразднить страну, а горбатый это принимает как должное и рад этому. Открыто заявляется, что с америкосами всё обговорилось, а горбаты не привлекает к ответственности эту троицу. Почему? Да потому что он в их команде под управлением англосаксов.

<youtube key="mCWzf1Ze2tk" >


## 2.  Ельцин
На деньги США делает завершающую фазу государственного переворота и расстреливает из танков остатки советской власти в 1993 году и быстро, угрожая гражданской войной, меняет конституцию.
До этого момента уже гайдаровская тусовка у власти, оставившая население без денег началом своих реформ в аккурат перед приватизацией всего и вся.
На зарубежные доллары, без всякой конкуренции со стороны населения, за центы скупается промышленность западом через своих представителей кассиров- новоявленных олигархов.
На президенстких выборах "побеждает" Зюганов, но почему-то предаёт избирателей, оставляя у власти Ельцина.

Власть Советов оказалась наивной в своём желании договориться с бандитом Ельциным. Боясь кровопролития, не дала команды военным уничтожить Ельцина и его прихвостней. У Ельцина была куплена только одна дивизия и его стёрли бы в порошок, если был бы такой приказ.


## 3.  Путин
"Темнейший", имитируя борьбу с "олигархами" и благодаря прекращению войны в Чечне, смог убедить 
народ, что он делает всё возможное в сложившейся ситуации ради народа. Народ успокоился, поскольку видел успехи во внешней политике и терпеливо ждал,  чётко противопоставляя либералов и самого Путина.
Путин красиво и с пониманием ежегодно общался с народом, смысл этого общения сводился к простому "я всё понимаю,потерпите ещё немного".

В итоге, Путин закрепил строй бандитов и придал ему фактическую легитимность.  СССР, уничтоженный с нарушением всех законов, окончательно признан упразднённым  - уже выросло новое поколение "россиян", которые не имеют ни малейшего представления о когда-то великой стране.

После своих последних выборов, перед которыми он красноречиво врал о наступившем времени для свершений в экономике, Путин однозначно проявил себя как ельциноид, то есть, как либерал из элиты жидовского строя ( элита - "богоизбранные" и  народ - "гои") и  людоедская "пенсионная реформа" - самый яркий пример характеризующая этот строй.


[90-е, превращение России в колонию](http://djuga.ru/-11155)


EOT;
$a["publish"]='1';
$a["tk"]='-11159';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
