<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='180919184706';
$a["iu_owner"]='1001';
$a["title"]=<<<'EOT'
[Народная конституция] СТАТЬЯ 10. Защита собственности, отказ от защиты прибыли кредитора
EOT;
$a["topics"]='статья';
$a["subjects"]='';
$a["ranges"]='Народная конституция';
$a["urls"]='';
$a["text"]=<<<'EOT'
[Проект Народной конституции](http://djuga.ru/-11107)


**СТАТЬЯ 10.**  Право личной собственности граждан на их трудовые доходы и сбережения, на жилой дом и подсобное домашнее хозяйство, на предметы домашнего хозяйства и обихода, на предметы личного потребления и удобства, равно как право наследования личной собственности граждан – охраняются законом.
Частная собственность подразумевает использование объектов личной собственности в коммерческих целях, поэтому объекты, соотносимые с личной собственностью, имеют равнозначную защиту. 
Процесс коммерческой деятельности регулируется договорами, неисполнение которых признаётся коммерческим риском и относится на убытки частных собственников. Другими словами: имущество подлежит компенсации, а потеря прибыли и всех процентов не подлежат взысканию.




------ комментарий

    Фактически это запрет на ростовщичество.  Защита прав кредитора теперь ограничивается реальным имуществом до сделки. Коммерсанты, особенно банки, мотивируют наценки и проценты коммерческими рисками и риском невозврата, однако эти риски "завышены", поскольку банки имеют под кредитами имущество по стоимости намного превышающей тело кредита и через суд всегда сильно проигравшей стороной является должник, а коммерческий риск нереализовывается.
    Кредиторы, желающие получить процент от займов, должны иметь реальный риск неполучения прибыли. При этом должник не попадает в процентную кабалу и обязан возместить стоимость имущества, что само по себе уже наказание для должника.

--


В конституции 1936г

> СТАТЬЯ 10.  Право личной собственности граждан на их трудовые доходы и сбережения, на жилой дом и подсобное домашнее хозяйство, на предметы домашнего хозяйства и обихода, на предметы личного потребления и удобства, равно как право наследования личной собственности граждан – охраняются законом.



В конституции 1978г РСФСР

>Статья 13. Основу личной собственности граждан РСФСР составляют трудовые доходы. В личной собственности могут находиться предметы обихода, личного потребления, удобства и подсобного домашнего хозяйства, жилой дом и трудовые сбережения. Личная собственность граждан и право ее наследования охраняются государством.

В пользовании граждан могут находиться участки земли, предоставляемые в установленном законом порядке для ведения подсобного хозяйства (включая содержание скота и птицы), садоводства и огородничества, а также для индивидуального жилищного строительства. Граждане обязаны рационально использовать предоставленные им земельные участки. Государство и колхозы оказывают содействие гражданам в ведении подсобного хозяйства.

Имущество, находящееся в личной собственности или в пользовании граждан, не должно служить для извлечения нетрудовых доходов, использоваться в ущерб интересам общества.
EOT;
$a["publish"]='1';
$a["tk"]='-11115';
$a["tkp"]='-11107';
$a["sorting"]='10';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
