<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='181008172713';
$a["iu_owner"]='1001';
$a["title"]=<<<'EOT'
[Народная конституция] СТАТЬЯ 118 право на труд
EOT;
$a["topics"]='';
$a["subjects"]='';
$a["ranges"]='Народная конституция';
$a["urls"]='';
$a["tkp"]='-11107';
$a["sorting"]='118';
$a["text"]=<<<'EOT'
[Проект Народной конституции](http://djuga.ru/-11107)

**СТАТЬЯ 118.**  Граждане ССР имеют право на труд, то есть право на получение гарантированной работы с оплатой их труда в соответствии с его количеством и качеством.

Право на труд обеспечивается социалистической организацией народного хозяйства, неуклонным ростом производительных сил советского общества, устранением возможности хозяйственных кризисов и ликвидацией безработицы.




------
В конституции 1936г    

СТАТЬЯ 118.  Граждане СССР имеют право на труд, то есть право на получение гарантированной работы с оплатой их труда в соответствии с его количеством и качеством.

Право на труд обеспечивается социалистической организацией народного хозяйства, неуклонным ростом производительных сил советского общества, устранением возможности хозяйственных кризисов и ликвидацией безработицы.
EOT;
$a["publish"]='1';
$a["tk"]='-11130';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
