<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='180927162106';
$a["iu_owner"]='1001';
$a["title"]=<<<'EOT'
Программа — Левый Фронт
EOT;
$a["topics"]='социализм; программа; ';
$a["subjects"]='';
$a["ranges"]='ЛевыйФронт';
$a["urls"]='';
$a["tkp"]='';
$a["sorting"]='';
$a["text"]=<<<'EOT'
 [ Программа — Левый Фронт... ]( https://www.leftfront.org/?page_id=2413 )                   


«Левые у власти». Программа-минимум Левого Фронта

##Предварительные замечания

Программа-минимум «Левые у власти» (далее – Программа) разработана, как комплекс первоочередных конкретных мер, которые будут проведены в ходе коренных преобразований всей социально-экономической системы России. Затем будет обнародована программа-максимум, которая посвящена построению коммунистического общества.

Программа исходит из следующих принципиальных положений:

**Первое.** Главная цель Левого Фронта — построение социализма в России Надвигающийся политический кризис может стать импульсом для массового революционного движения снизу - за создание трудящимся России достойных и справедливых условий жизни. В частности, за бесплатное здравоохранение, обязательное среднее и доступное высшее образование, прогрессивную шкалу налогообложения доходов, а также свободу слова и собраний. Другими словами, за те условия, которые принято обозначать термином «социальное государство» и на которые в последние годы идет активное наступление реакции. Для достижения этих целей (которые Левый Фронт рассматривает как программу-минимум) союзниками коммунистов могут стать социал-демократические, и даже леволиберальные политики, течения и организации. Конкретные мероприятия, включенные в Программу - это еще не социализм, но ряд практически назревших шагов к социализму. В то же время, мы будем добиваться непосредственно социалистических преобразований, бороться за такое развитие событий, при котором социал-демократический этап перерастет в социалистический.

**Второе.** Главная задача Программы - дать ответ на естественные вопросы людей, не приемлющих сегодняшние порядки и сегодняшнюю власть, но потерявших доверие к традиционным партиям и их лозунгам из надоевших общих слов. Эти вопросы сводятся в итоге к одному: «Какие конкретные действия предпримут левые силы, если народ доверит им власть?»

**Третье.** Мы считаем, что пришедшие к власти левые силы будут, скорее всего, представлять определенную коалицию в том или ином составе. Левый Фронт будет стремиться оказывать максимальное влияние на политическую и идеологическую платформу будущей коалиции, ее состав и практические действия. Одним из способов такого влияния и является разработка данной Программы. Ясно, что на первом этапе коалиция левых сил может включать в себя широкий спектр партий и движений. Еще более очевидно, что после выполнения задач первого этапа (реализации программы-минимум), дороги сторонников дальнейшего движения к социализму разойдутся с теми, кто будет считать достаточным достижение определенного комплекса социальных гарантий при сохранении значительной доли частной собственности на средства производства. Мы уверены, что в условиях экономического соревнования с частным бизнесом выиграют, в конечном счете, социалистические предприятия, кооперативы, народные предприятия разного типа, а честные выборы, освобожденные от диктата буржуазного государственного аппарата и принадлежащих крупным собственникам СМИ, принесут победу левым силам.

Система ценностей:

Главными ценностями будут объявлены: добросовестный труд, честность, порядочность, справедливость, равенство возможностей, солидарность, гражданская активность, созидательное творчество, дружба народов.

Задача новой власти – выдавливать культ обогащения и денег из идеологической сферы. Деньги должны стать единицей измерения труда, и не более. Все мероприятия государства преследуют одну цель: сделать безнравственные способы получения денег трудноосуществимыми или вовсе невозможными.

1. Система управления. Единственным источником власти является народ

Ключевая задача политической реформы, с точки зрения левых сил, - создание системы реального народовластия. Это требует радикальной демократизации всех областей общественной, политической и экономической жизни страны. Постепенно граждане должны быть напрямую вовлечены в процесс принятия большинства управленческих решений, затрагивающих их интересы.

1.1. Выборы и референдумы

1.1.1. В стране будет создана надежная система электронного голосования (с использованием терминалов для голосования и домашних компьютеров), которая радикально удешевит и упростит организацию выборов и референдумов, позволит избирателям отслеживать свой голос, а также облегчит систему отзыва утративших поддержку граждан депутатов.

1.1.2. Будет осуществлен поэтапный переход от тайного к открытому голосованию, что существенно снизит возможность каких-либо фальсификаций результатов выборов.

1.1.3. Участие в выборах (референдумах) станет не правом, а обязанностью гражданина.

1.1.4. Проведение избирательных кампаний будет финансироваться только государством. Каждой партии (кандидату) государство обеспечивает равный доступ в СМИ, а также предоставляет помещения для встреч с избирателями. Финансирование избирательных кампаний из частных источников будет запрещено, чтобы устранить неравенство возможностей кандидатов.

1.1.5. Выборы на федеральном, региональном и муниципальном уровнях будут проводиться по смешанной системе (депутаты, избранные по одномандатным округам и по избирательным спискам). Право на формирование избирательных списков будут иметь зарегистрированные партии и общественные организации. Будет восстановлено право на создание избирательных блоков (из нескольких партий и/или общественных организаций)

1.1.6. Барьеры для прохождения на выборах всех уровней полностью отменяются.

1.1.7. Законодательство о референдумах будет значительно упрощено, чтобы процесс организации и проведения референдума был доступен для граждан и общественных организаций. Широкое распространение получат методы прямой демократии. Референдумы станут проводиться регулярно - на федеральном, региональном и местном уровне. В перспективе, с развитием системы электронного голосования, все основные законы будут выноситься на референдум.

1.1.8. Контроль за проведением выборов и референдумов будут осуществлять независимые и открытые избирательные комиссии, формируемые из представителей партий и общественных организаций с правом решающего голоса.

1.2. Представительная (законодательная) власть

1.2.1. Народ реализует свою власть через свободно избранные представительные органы (Советы) на всех уровнях управления страной.

1.2.2. Высшим органом власти страны является Верховный Совет, состоящий из двух палат - Совета Республики и Совета Федерации. Депутаты Совета Республики избираются по смешанной системе (депутаты, избранные по одномандатным округам и по избирательным спискам). Совет Федерации формируется на основе делегирования от региональных Советов. Аналогичные двухпалатные Советы будут формироваться на региональном уровне.

1.2.3. Депутаты всех уровней будут лишены неприкосновенности, а также необоснованных льгот и привилегий. Зарплата депутатов будет находиться в пропорциональной зависимости от среднего уровня зарплаты по стране.

__ 1.2.4. Власть президента России ограничивается представительскими функциями, а в перспективе – пост президента упраздняется. __

1.2.5. С целью развития прямого народовластия, на всех уровнях (федеральном, региональном и местном) формируются Комитеты народного контроля (КНК), которые подчиняются Советам и наделяются контрольными функциями, а также правом законодательной инициативы. КНК формируются путем прямого делегирования от структур гражданского общества – партий, общественных организаций, социальных движений, профсоюзов, трудовых коллективов, кооперативов и т.д. Члены КНК будут иметь право беспрепятственного доступа в любые государственные и частные структуры (с учетом ограничений по государственной безопасности) с целью осуществления контрольных функций. Состав КНК будет регулярно обновляться.

1.2.6. В государственной системе будут последовательно внедряться принципы федерализма, права местных (муниципальных) органов власти будут существенно расширены, в том числе – и в бюджетной сфере.

1.3. Исполнительная власть

1.3.1. Основной задачей исполнительной власти является реализация результатов референдумов и законов, принятых органами представительной власти.

1.3.2. Все руководящие органы исполнительной власти (от местных до федеральных) утверждаются Советами соответствующего уровня и ответственны перед ними. Будет внедрена практика ежегодной оценки деятельности высших должностных лиц в системе исполнительной власти по конкретным статистическим показателям. В том случае, если показатели являются неудовлетворительными, должностные лица отправляются в отставку.

__ 1.3.3. Будет разработан Кодекс чиновника, обязывающий государственных служащих всех уровней вести скромный образ жизни. __

__ 1.3.4. Госаппарат будет сокращен до необходимого минимума. Будет введен запрет занимать государственные должности лицам, имеющим двойное гражданство и имущество в зарубежных странах.__

1.3.5. Будут повсеместно внедрены принципы «Электронного государства», в соответствии с которыми граждане имеют право сдавать документы в электронном виде, а чиновники обязаны информировать о прохождении дел через открытые электронные ресурсы (за исключением узкой сферы секретной информации, прямо определенной законом).

1.4. Судебная власть

1.4.1. Будет гарантирована независимость судебной власти и доступность правосудия для граждан, которая обеспечивается:

- прямыми выборами населением судей первой инстанции и назначением судей более высоких инстанций Советами соответствующего уровня;

- расширением сферы использования суда присяжных;

- финансированием судебной системы снизу доверху из федерального бюджета;

- значительным увеличением финансирования строительства новых зданий для судов, а также расширения штата работников судов;

- повышенной ответственностью судей за вынесение неправомочных приговоров и за затягивание судопроизводства;

- обязанностью судей регистрировать и публично оглашать все свои контакты с лицами, заинтересованными в рассматриваемом деле;

__ - обязательной видеозаписью всех судебных процессов (с последующим размещением в интернете), которые будут являться неоспоримым доказательством в суде.__

1.5. Политические партии и общественные организации

1.5.1. Государство будет всеми силами способствовать процессам низовой самоорганизации граждан по производственному, потребительскому, территориальному и иным принципам. Только самоорганизация населения может быть гарантией развития реальной демократии.

1.5.2. Разрешается деятельность всех политических партий и общественных организаций, за исключением структур, пропагандирующих идеи превосходства одних людей над другими по национальному или расовому признаку.

1.5.3. Для регистрации региональной партии (общественной организации) необходимо наличие 100 членов (участников), для создания федеральной партии (общественной организации) – 1 000 членов (участников).

1.5.4. Государство содействует формированию и работе независимых профсоюзов, самодеятельных общественных организаций граждан (политических, социальных, культурных).

1.5.5. Всем партиям и общественным организациям регулярно обеспечивается бесплатный доступ в СМИ соответствующего уровня, в том числе – на телеканалы.

1.6. Отношения с Церковью

1.6.1. Гражданин может исповедовать любую религию или не исповедовать никакой религии. Всякие лишения или ограничения прав граждан по религиозному признаку не допускаются.

1.6.2. Церковь отделяется от государства не только юридически, но и фактически:

- прекращается финансирование из бюджета всех церковных организаций и религиозных мероприятий;
- не допускаются какие-либо религиозные мероприятия в государственных учреждениях, воинских частях и т.д.,
- действия государственных органов и иные публично-правовые общественные мероприятия запрещается сопровождать какими-либо религиозными обрядами или церемониями.

1.6.3. Школа полностью отделяется от церкви. Преподавание религиозных вероучений во всех государственных учебных заведениях, не допускается.

2. Экономические преобразования

2.1. Перераспределение собственности в интересах народа

2.1.1. Выстраивается такая модель организации общества, где каждый гражданин является совладельцем природных ресурсов и собственником своей доли в общественном капитале;

2.1.2. Подлежат национализации природные ресурсы, находящиеся в частной собственности, и рента от добычи полезных ископаемых. Под контроль государства будут переданы стратегические отрасли экономики, а работа государственных предприятий станет прозрачной и подконтрольной общественности. Управление государственными предприятиями будет осуществляться на основе научно обоснованной системы планирования в интересах всего общества.

2.1.3. Частная собственность на землю ликвидируется. Земельные участки должны предоставляться организациям и гражданам во владение и пользование, в том числе пожизненное и наследуемое, при условии и до тех пор, пока землепользователь (его семья) ведут обработку данного участка. Необработанные земельные участки (свыше размера, определенного для дачного отдыха), изымаются и передаются другим владельцам без всякого выкупа.

2.1.4. Национализируются банки и другие финансовые институты, осуществляется жесткий государственный контроль внешнеторговых операций.

2.1.5. Проводится комплексная ревизия итогов приватизации государственной собственности, начиная с 1992 года, отменяются сроки давности за совершение экономических преступлений в особо крупных размерах. Лица, виновные в нарушении закона в ходе приватизации, будут привлечены к ответственности (с компенсацией украденного у государства имущества).

2.1.6. Путем усовершенствования законодательства поддерживается всемерное развитие и укрепление кооперативного движения, создание и развитие народных предприятий, артелей и т.д.

2.1.7. Экономика остается смешанной. Помимо государственных предприятий, сохраняются предприятия малого (до 100 работников) и среднего бизнеса (до 250 работников) - при условии соблюдения народного законодательства.

2.1.8. Национализация основных средств производства, изъятие незаконно полученной собственности позволят сосредоточить в руках государства, подконтрольного народу, трудовые, материальные и финансовые ресурсы, необходимые для восстановления утраченных социальных гарантий, форсированного роста экономики. Как минимум, вдвое возрастет (с 20% до 40%, с последующим увеличением) доля государственного бюджета в ВВП страны (в США сейчас 35%, в СССР было 48%).

2.1.9. Государство начнет программу технологической модернизации, ориентированной на возрождение технико-экономического комплекса СССР и внедрение наиболее передовых (в том числе заимствованных) технологий. При этом будет обеспечиваться преодоление сырьевой направленности экономики за счет развития природо- и ресурсосберегающих, наукоемких и высокотехнологичных производств.

2.2. Управление на народно-хозяйственном, региональном и отраслевом уровнях

2.2.1. Будет внедрена гибкая система управления, сочетающая программно-целевое управление, систему госзаказов с договорной системой и свободными рыночными отношениями.

2.2.2. Подлежат восстановлению в обновленном виде государственные органы централизованного управления экономикой. Они должны быть организованы на принципах электронной демократии и индикативного планирования, а также делегированном представительстве трудовых коллективов через отраслевые Советы.

2.2.3. Будет разработан и выполнен чрезвычайный план восстановления и развития экономики, в рамках которого будет сформирована следующая система важнейших приоритетов:

- образование, наука, культура; - здравоохранение, включая фармацевтическую промышленность; - предприятия, обеспечивающие технологический прорыв; - агропромышленный комплекс, включая возрождение крупных государственных и кооперативных хозяйств, предприятий по хранению и переработке сельскохозяйственной продукции, снабженческо-сбытовых организаций.

2.2.4. Будет разработана и внедрена система электронных денег для финансирования экономического роста, отвечающих следующим требованиям:

- открытость транзакций на основе технологии блокчейн;

- разделение финансовых контуров на инвестиционный и потребительский - для обеспечения контроля расходования средств (например, деньги, выделенные на строительство завода, не могут быть потрачены на личные нужды подрядчиков или выведены на финансовые рынки), когда перемещение денег в потребительский контур возможно только по зарплатным контрактам;

- обеспечение контроля эмиссии со стороны Государственного Банка - для осуществления эффективной денежно-кредитной политики;

- обеспечение анонимности транзакций в потребительском контуре (как через использование наличных средств, так и с помощью технологий защиты) для ограничения возможности сбора информации о потребительском поведении граждан с целью манипулирования.

2.3. Управление на уровне предприятий: развитие производственной демократии и самоуправления

2.3.1. Будет преобразовано в народные предприятия большинство компаний, находящихся в руках государства. Средства производства (основные и оборотные фонды), оставаясь в общенародной собственности, передаются трудовым коллективам в полномочное хозяйственное ведение. Коллективы получат право на самостоятельное решение большинства вопросов жизни предприятия: нанимать администрацию, распределять доходы, определять, что и как производить (сверх государственного заказа).

2.3.2. Сохраняются под непосредственным государственным управлением предприятия, имеющие стратегическое значение: оборонная промышленность, топливно-энергетический комплекс, связь, магистральный транспорт. В целях развития самоуправления и повышения эффективности на предприятиях этого типа:

– будет введен рабочий контроль, установлена жесткая пропорциональная зависимость заработной платы администрации от средней зарплаты в коллективе (например, не более чем 5 к 1). Право распоряжения и использования фондов социального развития полностью передается трудовым коллективам;

– руководители госпредприятий будут по-прежнему назначаться государством, но трудовые коллективы получат право утверждения их в должности и право требовать их отставки путем общего голосования;

– производственные планы и задания формируются на основе директивных показателей и госзаказов. Со своей стороны, государство гарантирует материально-техническое обеспечение плана и сбыт готовой продукции по установленным ценам;

- за повышение эффективности предприятий (увеличение выпуска продукции, снижение себестоимости, снижение процента брака) будет соответствующим образом увеличиваться зарплата инициатору изменений, приведших к улучшению показателей, и всему коллективу.

2.3.3. На предприятиях частного бизнеса создаются органы производственного самоуправления с полномочиями рабочего контроля, а также обеспечивается свободная деятельность профсоюзов.

2.4. Государственная программы возрождения села

2.4.1. Наш приоритет - поддержка отечественного сельхозпроизводства. Комплексное и бережливое использование богатств земли, сохранение и восстановление плодородия почв, поддержка органического сельского хозяйства, введение экологических нормативов землепользования.

2.4.2. Будут восстановлены ГОСТы на продукты питания и введена уголовная ответственность за их фальсификацию.

3. Социальная программа.

Преодоление чрезмерного имущественного неравенства, повышение качества жизни граждан

3.1. Оплата и условия труда

3.1.1. Поэтапно осуществляется сокращение продолжительности рабочего дня и рабочей недели, ближайшая цель – 7-часовой рабочий день.

3.1.2. Будет увеличена доля заработной платы в стоимости товара. Будет проведена радикальная реформа тарифной системы и систем оплаты труда, обеспечивающая равную оплату за равный труд всех категорий работников различных отраслей и производств. Будет повышена заработная плата служащим низших должностных категорий - до объективно рассчитанного прожиточного минимума.

3.1.3. Устанавливается нижний предел заработной платы (исходя из величины социального стандарта потребления) – в виде минимальной почасовой ставки с тремя видами повышающих коэффициентов: региональным, отраслевым, квалификационным. Устанавливается минимальный размер зарплаты, пенсий и пособий по безработице - не ниже реального прожиточного минимума (на сегодня – не менее 30 000 рублей). Устанавливается научно обоснованный размер прожиточного минимума, необходимого и достаточного для достойной жизни - с учетом расходов на питание и предметы первой необходимости, на содержание жилья, связь, интернет, образование, культуру, лечение и отдых.

3.1.4. Устанавливается средний уровень оплаты, индексируемый с опережением роста цен на продовольствие, в отраслях воспроизводства человека (образовании, медицине, культуре) - не ниже средней в промышленности,

3.1.5. Обеспечивается полноценное участие профсоюзов и других объединений трудящихся в хозяйственной жизни предприятия, упрощается порядок организации забастовки. Любые увольнения - только по согласованию с профсоюзом.

3.1.6. Обеспечивается полная трудовая занятость граждан - через организацию общественных работ и общественных предприятий.

3.1.7. Вводятся студенческие стипендии на уровне прожиточного минимума и стипендии для получения профессионального образования - не менее 50% от средней зарплаты в стране. Выпускники ВУЗов получат гарантированное первое рабочее место.

3.1.8. Пенсионный возраст не повышается, а наоборот – постепенно снижается.

3.2. Порядок в текущих доходах

3.2.1. Устанавливается контроль за доходами физических и юридических лиц, обеспечивается «прозрачность» доходов администрации всех предприятий и организаций независимо от форм собственности. Сведения о выплаченной работникам заработной плате, премиях, бонусах, дивидендах должны доводиться до всего коллектива.

3.2.2. Вводится уголовная ответственность администрации предприятий всех форм собственности:

– за любые попытки уклонения от уплаты налогов, либо сокрытие реальной величины доходов, подлежащих налогообложению;

– за выплату «серой» зарплаты работникам.

3.2.3. Налоговая система:

– плоская шкала налогообложения доходов физических лиц отменяется. Вводится прогрессивная многоступенчатая шкала налогообложения, ее максимальная ставка доводится до 50%;

-  от уплаты подоходного налога освобождаются граждане, чьи доходы не превышают прожиточный минимум;

- увеличивается налог при наследовании средств производства и иных средств свыше уровня, определенного как сверхвысокие доходы;

- расширяется перечень объектов налогообложения по налогу на роскошь;

- отменяется налог на добавленную стоимость.

3.2.4. Устанавливается постоянный контроль за соответствием величины расходов легально полученным доходам, особенно среди госчиновников. Чиновники должны будут четко соблюдать баланс своих доходов и расходов, необоснованное обогащение будет приводить к пожизненной дисквалификации. Родственники и бывшие члены семьи государственных служащих, уличённых в экономических преступлениях, должны будут доказать законность своей собственности. Если законность доказать не удаётся - производится конфискация.

3.2.5. Вводится публичность государственных бюджетов всех уровней (кроме секретных статей, специально определенных законом и контролируемых специальными комиссиями Советов). Устанавливается приоритетное финансирование образования, здравоохранения, науки и обороны с защитой соответствующих статей бюджета.

3.3. Ценообразование

3.3.1. Обеспечивается сдерживание роста цен путем обязательного государственного контроля за механизмом ценообразования и индексирования зарплат, опережающего уровень роста цен на продовольствие. Максимально используется мировой опыт по государственному контролю цен.

3.3.2. Обеспечивается контроль формирования тарифов в области инфраструктуры (энергетика, логистика), так чтобы в стоимость тарифа были заложены исключительно операционные расходы и средства на восстановление фондов.

3.3.3. Установить верхние пределы прибыли (рентабельности) и торговых наценок предприятий.

3.3.4. Контроль цен осуществляется, в частности, в крупных торговых сетях, находящихся в собственности государства.

3.4. Жилищная политика и ЖКХ

3.4.1. Будет восстановлено массовое государственное жилищное строительство для предоставления гражданам по социальному найму, обеспечивается развитие жилищно-строительных и молодежных жилищных кооперативов. Будут внедрены четкие общегосударственные правила предоставления недорогого жилья молодым семьям, особенно – при переезде в другой регион.

3.4.2. Вводится запрет на «уплотнительную» застройку. Капитальный ремонт жилищного фонда осуществляется за счет бюджетных средств, все поборы с граждан на капремонт отменяются.

3.4.3. Изымается в пользу нуждающихся избыточная пустующая жилплощадь (например, свыше 3-х квартир), которая используется в целях капиталовложения. Будет внедрена прогрессивная шкала налогообложения жилой недвижимости (в зависимости от количества квартир в собственности).

3.4.4. Законодательно будет закреплено, что оплата жилья не может превышать 5% от совокупного дохода семьи. Увеличивается объем бюджетных средств на адресные жилищные субсидии малообеспеченным гражданам для компенсации оплаты жилья.  Внедряется прозрачный механизм формирования тарифов, обеспечивается жесткий общественный контроль тарифообразования в сфере ЖКХ, гарантирующий работу предприятий ЖКХ на самоокупаемости, повышение тарифов допускается не чаще, чем раз в пять лет.

3.4.5. Будет ограничен бесконтрольный рост городских агломераций, выгодный строительному лобби, через обеспечение высокотехнологичных рабочих мест, развития культуры и образования в малых и средних городах.

3.5. Здравоохранение

3.5.1. Здравоохранение выводится из сферы коммерции, обеспечивается его общедоступность.

3.5.2. Ветераны войны и труда, потерявшие здоровье участники боевых действий – обеспечиваются бесплатными лекарствами в необходимом количестве.

3.5.3. Ужесточается контроль за соблюдением работниками медицинских учреждений должностных обязанностей - с обязательным рассмотрением жалоб пострадавших больных в режиме «электронного государства» и принятием мотивированных решений.

3.5.4. Восстанавливается система обязательной диспансеризации населения и профилактической медицины.

3.5.5. Внедряется современное оборудование и экспертные системы дистанционной диагностики для обеспечения доступности высококлассной медицины в сёлах и малых городах.

3.5.6. Создается система бесплатного детского летнего отдыха.

3.5.7. Приоритетом государственной политики станет поддержка массового непрофессионального спорта и физической культуры, бесплатных спортивных школ, секций, бассейнов. Будет оказываться максимальное содействие добровольным спортивным обществам.

3.6. Наука и образование

3.6.1. Будет ликвидирована детская беспризорность, создана сеть домов ребенка, детских домов, интернатов и других детских учреждений с нормальными условиями жизни и жестким контролем за соблюдением прав ребенка.

3.6.2. Будет восстановлено обязательное бесплатное среднее и специальное образование. Поэтапно вводится всеобщее бесплатное высшее образование. Отменяется дополнительная оплата различных «услуг»: курсов, кружков, факультативов - как недоступная значительной части учеников и сеющая социальную рознь.

3.6.3. Вводится система государственной подготовки студентов с последующей обязательной отработкой по распределению. Обеспечивается профильное образование под нужды науки и промышленности, с централизованным планированием количества необходимых кадров в различных отраслях.

3.6.4. Будет осуществлен отказ от ЕГЭ, как единственного средства отбора абитуриентов в высшие учебные заведения.

3.6.5. Отменяется разделение высшего образования на двухуровневую «болонскую» систему.

3.6.6. Будет разработана научно промышленная политика, выделяющая приоритетные области развития науки для целей развития социалистического государства. Обеспечивается связь науки и промышленности.

3.7. Обеспечение культурного развития граждан

3.7.1. Осуществляется всестороннее содействие со стороны государства творческому развитию всего населения.

3.7.2. Осуществляется государственная поддержка представителей творческой интеллигенции (писателей, поэтов, артистов, художников и т.д.).

3.7.3. Производится планомерная охрана памятников истории и культуры. Запрещается снос зданий старше 100 лет. Пришедшие в ветхость здания должны быть реконструированы с сохранением внешнего облика.

3.8. Качество жизни

3.8.1. Будет утвержден, как обобщающий официальный показатель качества жизни в России и регионах - «Индекс развития человеческого потенциала» (ИРЧП), ежегодно определяемый ООН. Этот показатель рассчитывается как комплексный, на основе данных о доходах на душу населения, продолжительности жизни и уровне образования (Россия занимает 49-е место в мире).

3.8.2. Повышение ИРЧП включается в систему важнейших целевых программ. Рассматривать динамику (увеличение или снижение) ИРЧП, как основной объективный показатель деятельности федерального и региональных правительств, за которой они автоматически несут ответственность.

__3.8.3. С самого рождения и до смерти каждый человек обеспечивается минимально необходимым для жизни пособием (безусловный доход).__

3.8.4. Гарантируется бесплатность услуг, связанных с рождением и смертью человека.

3.9. Защита окружающей среды

3.9.1. Приоритетами государственной политики будут:

- сохранение природы;

- обеспечение достойного, здорового и продуктивного существования каждого человека;

- всестороннее развитие условий для использования населением возможностей ландшафтно-климатических комплексов в местах его проживания;

- безусловная охрана уникальных природных комплексов.

3.9.2. Будет восстановлен Госкомитет по экологии, которому подчиняется экологическая милиция, имеющая полномочия жестко пресекать экологические правонарушения.

3.9.3. Будут использованы методы налогового регулирования для ограничения загрязнения и хищнической эксплуатации природных ресурсов.

3.9.4. Вводится ответственность производителя за утилизацию отходов.

3.9.5. Реализуется программа по созданию экологической промышленности, во всех отраслях промышленности, транспорта, сельского и коммунального хозяйства вводятся более жесткие экологические стандарты. Ужесточаются санкций за экологические правонарушения.

3.9.6. Будут приняты необходимые меры для скорейшей ликвидации мусорных полигонов вблизи населенных пунктов.

3.9.7. Разрабатывается и реализуется программа энергоэффективности, энергосбережения и широкого использования возобновляемых источников энергии.

3.9.8. Осуществляется отказ от продления сроков эксплуатации старых, выработавших ресурс АЭС. Строительство новых станций с использованием технологий, гарантирующих от повторения атомных аварий с выбросом радиоактивных веществ.

3.9.9. Будет разработана и реализована программа сохранения и восстановления лесов. Будут изъяты из хозяйственного пользования все первичные леса. Законодательно устанавливается минимальная площадь сохраняемых лесов по регионам.

3.9.10. Развивается экологическое домостроение, поддерживаются экологически чистые поселения.

3.9.11. Вводится запрет финансирования объектов, не прошедших экологическую экспертизу.

3.10. Уголовно-исправительная система

3.10.1. Будет проведена реформа уголовно-исправительной системы, обеспечивающая овладение профессией, достойную оплату труда в местах лишения свободы и реальное исправление осужденных, а также их социальную поддержку после освобождения.

3.10.2. Пересматривается в сторону уменьшения строгость наказаний за совершение преступлений, не несущих угрозы жизни и здоровью человека (мелкие кражи, хулиганство и так далее), но в сторону увеличения – за совершение коррупционных преступлений.

3.10.3. Обеспечивается возможность ускоренного снятия судимости при успешной социальной адаптации ранее осужденных граждан.

4. Внешняя политика

Стратегическая цель – достижение прочного мира на всей планете.

4.1. Россия будет проводить мирную политику по отношению ко всем странам, осуществлять добропорядочное сотрудничество, основанное на взаимном уважении территориальной целостности и суверенитета, взаимном ненападении, невмешательстве во внутренние дела друг друга, равенстве и взаимной выгоде, а также мирном сосуществовании и развитии мировых интеграционных процессов на взаимовыгодной основе.

4.2. В первую очередь должны развиваться дружеские отношения:

- со странами СНГ и другими бывшими республиками Советского Союза. Поэтапное возрождение и развитие единого федеративного государства на постсоветском пространстве – в интересах трудящихся всех национальностей. Будут поддерживаться общественно-политические движения, действующие в этом направлении;

- со странами социалистической ориентации. Будет оказываться разумная поддержка левым и прогрессивным силам о всем мире.

4.3. Учитывая, что ряд стран склонны к агрессивным действиям и нарушению международного права, Россия будет учитывать геополитические факторы, отдавая приоритет собственным государственным интересам.

4.4. Интеграционные процессы будут реализовываться посредством использования «мягкой силы» - через практическую реализацию справедливого образа жизни в России и открытую демонстрацию нашего уклада для других народов.

 5. Оборона

5.1. Основная задача: иметь вооруженные силы, необходимые и достаточные для нанесения возможному агрессору неприемлемого урона.

5.2. Военно-промышленный комплекс должен обеспечить армию самым современным вооружением и техникой.

5.3. Комплектование армии будет проводиться по смешанной модели, сочетающей всеобщую воинскую обязанность, контрактную систему с альтернативной службой. Также будут создаваться территориальные воинские подразделения милиционного типа.

5.4. Годичный срок службы по призыву будет использоваться как школа для овладения той или иной военно-учетной специальностью. Будет обеспечена правовая защищенность военнослужащих и членов их семей.

5.5. Будет запрещена деятельность частных военных компаний.

Заключение

Непосредственным результатом борьбы за программу-минимум должны стать существенные уступки со стороны класса капиталистов и государственных органов, распространение влияния левых идей в общественном сознании, формирование массовой классовой политической организации, подготовка класса наемных работников к решительной борьбе за свои права.

Принято на I Съезде Левого Фронта 18 октября 2008 года


Изменения внесены на VI Съезде Левого Фронта 3 февраля 2018 года       
EOT;
$a["publish"]='1';
$a["tk"]='-11160';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
