<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='181005113243';
$a["iu_owner"]='1001';
$a["title"]=<<<'EOT'
Партии не нужны
EOT;
$a["topics"]='политика; партия; многопартийность; Дума; власть';
$a["subjects"]='ОлейникДЛ';
$a["ranges"]='КонцепцияНародногоГосударства';
$a["urls"]='';
$a["tkp"]='80728';
$a["sorting"]='';
$a["text"]=<<<'EOT'
28.07.2018

Наблюдая как голосуют в Думе, приходишь к выводу, что [такая Дума не нужна](https://pobedim.su/80728)  и [оклады государственных служащих](https://pobedim.su/80717) установлены совершенно не правильно.

Продолжая рассуждать о системе власти, убеждаешься и в том, что политические партии тоже не нужны. А это значит, что и демократия - ложная идея.  
Главный вред от партий - это дробление народа на части. И чем больше партий, тем они меньше.
Каждая партия на выборы выносит список обещаний, но поскольку часть не может заставить выполнить волю всех, то на всякое невыполненное обещание можно найти оправдание. Победа партии - это победа части населения, а не всеобщий интерес. Конкурирующие партии, в лучшем случае не будут мешать, а в худшем поспособствуют провалу, чтобы иметь больше оснований для упрёков на следующем избирательном цикле.

Быть партийным - это быть представителем определенной группы общества, целью которой является победа и доминирование над всеми другими  группами. Наличие даже одной партии - это разделение общества на "партийных" и "беспартийных". Партия у власти неминуемо ставит своих членов в привилегированное положение относительно всех прочих. То есть, партийность автоматически превращается в инструмент "карьеры". Как итог, каждая партия превратится в логово карьеристов, способных "договориться" между собой.  Возможно, именно в этом и кроется причина "низкой социальной ответственности" номенклатуры КПСС  (намекаю на то, что в конце 80х в высшем руководстве КПСС собрались люди не по идейным соображениям, а в силу желания получить выгоды от членства в партии;  эти члены смогли договориться о продаже страны и смогли поучаствовать в разграблении страны). Другими словами, к [коммунистам](https://pobedim.su/80805) они никакого отношения не имели также, как и сейчас в КПРФ есть много господ "товарищей", использующих слово "коммунист" как раскрученный бренд.

Демократия - это совместное шоу разных буржуазных партий, цель которых выторговать через "выборы" для себя как можно больше бюджетного финансирования и льгот. Для самой же "демократии" партии нужны для разделения общества на противоборствующие группы, которые не могут выйти из под власти капитала из-за своей разобщенности.


Наша действительность отчётливо демонстрирует в течение всех 25 лет никчёмность демократии и заставляет осмыслить проблемы альтернативного народного управления страной через Советы.  
Сейчас многим очевидна проблема наличия единственной партии в советской системе, но нет понимания того, что партий вообще не должно быть в советах. Есть мнение необходимости многопартийности основанное на ложном постулате крайней полезности конкурентной борьбы.
Эффект конкуренции хорошо описан в басне "Лебедь, щука и рак", а взаимопомощь в сказке "Репка".

Путём референдумов и через Советы нам требуется вместе формировать идеологию, за соблюдением которой должна следить прокуратура. Единая цель, общие однонаправленные усилия - путь к реальному успеху.


EOT;
$a["publish"]='1';
$a["tk"]='-11174';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
