<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='180920101556';
$a["iu_owner"]='1001';
$a["title"]=<<<'EOT'
[Народная конституция] СТАТЬЯ 120   охрана здоровья, мед.обслуживание, пенсии
EOT;
$a["topics"]='статья';
$a["subjects"]='';
$a["ranges"]='Народная конституция';
$a["urls"]='';
$a["text"]=<<<'EOT'
[Проект Народной конституции](http://djuga.ru/-11107)


**СТАТЬЯ 120.1**  Граждане имеют право на охрану здоровья.
Это право обеспечивается бесплатной квалифицированной медицинской помощью, оказываемой государственными учреждениями здравоохранения; расширением сети учреждений для лечения и укрепления здоровья граждан; развитием и совершенствованием техники безопасности и производственной санитарии; проведением широких профилактических мероприятий; мерами по оздоровлению окружающей среды; особой заботой о здоровье подрастающего поколения, включая запрещение детского труда, не связанного с обучением и трудовым воспитанием; развертыванием научных исследований, направленных на предупреждение и снижение заболеваемости, на обеспечение долголетней активной жизни граждан.


**СТАТЬЯ 120.2**  
Трудящиеся социалистических предприятий имеют право на материальное обеспечение в старости, а также – в случае болезни и потери трудоспособности.


**СТАТЬЯ 120.3**  
Граждане, работающие на капиталистических предприятиях, имеют право на материальное обеспечение в соответствии с налоговыми отчислениями и страховыми платежами, а также, при наличии социалистического стажа, дополнительное материальное государственное обеспечение по утверждённым нормативам. Оплата услуг госучреждений производятся непосредственно владельцами частной собственности или страховыми организациями.


--------
В конституции 1936г     

>СТАТЬЯ 120.  Граждане СССР имеют право на материальное обеспечение в старости, а также – в случае болезни и потери трудоспособности.

Это право обеспечивается широким развитием социального страхования рабочих и служащих за счет государства, бесплатной медицинской помощью трудящимся, предоставлением в пользование трудящимся широкой сети курортов.



Статья 40. Граждане РСФСР имеют право на охрану здоровья.

Это право обеспечивается бесплатной квалифицированной медицинской помощью, оказываемой государственными учреждениями здравоохранения; расширением сети учреждений для лечения и укрепления здоровья граждан; развитием и совершенствованием техники безопасности и производственной санитарии; проведением широких профилактических мероприятий; мерами по оздоровлению окружающей среды; особой заботой о здоровье подрастающего поколения, включая запрещение детского труда, не связанного с обучением и трудовым воспитанием; развертыванием научных исследований, направленных на предупреждение и снижение заболеваемости, на обеспечение долголетней активной жизни граждан.

EOT;
$a["publish"]='1';
$a["tk"]='-11132';
$a["tkp"]='-11107';
$a["sorting"]='120';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
