<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='180919164202';
$a["iu_owner"]='1001';
$a["title"]=<<<'EOT'
[Народная конституция] СТАТЬЯ 5.  Социалистическая и частная собственность в ССР
EOT;
$a["topics"]='статья';
$a["subjects"]='';
$a["ranges"]='Народная конституция';
$a["urls"]='';
$a["text"]=<<<'EOT'

11.01.2019    Глава 1   изменения
<s>
<br>10. Собственность подразделяется на государственную, личную, иностранную[+](http://djuga.ru/tk/1001/-11112.php).
Государственная собственность - это вся собственность за исключением личной собственности и иностранной собственности иностранных лиц.
Личная собственность - это собственность семей. Личная собственность, используемая в коммерческой деятельности для получения дохода, называется частной собственностью. 
<br><br>11. Государство не препятствует коммерческой деятельности при условии социальной ответственности предпринимателей. 
Социальная ответственность предпринимателей заключается в обязательствах перед трудящимися и государством.  Обязательства перед трудящимися - это оплата труда, оплата расходов на жильё, оплата медицинского обслуживания и оплата пенсионного обеспечения. Обязательство перед государством - налоги и минимальные требования к качеству товаров и услуг.<br>
<br>12. Паразитизм считается неприемлемым, поэтому дивиденды и арендная плата для личного потребления запрещены. Прибыль от частной собственности по итогу года может быть направлена исключительно на развитие объектов частной собственности или в бюджет государства (примечание: при этом государство выплачивает сотрудникам советские рубли, о которых речь пойдёт при описании финансов, запрет на премии за счет прибыли; при ликвидации прибыль отправляется в бюджет). 
<br>13. Коммерческая деятельность предполагает риск убытка и, тем самым, оправдывает рыночную наценку и проценты. В коммерческих сделках кредиторы защищены только в части имущества, которое должник может вернуть при расторжении соответствующих сделок[+](http://djuga.ru/tk/1001/-11115.php). Проценты и упущенная выгода не подлежат компенсации.
</s>







[Проект Народной конституции](http://djuga.ru/-11107)


**СТАТЬЯ 5.**  Социалистическая собственность в ССР имеет форму государственной собственности (всенародное достояние). Частная собственность допускается, если создана собственным трудом.

Никто не вправе использовать социалистическую собственность в целях личной наживы и в других корыстных целях.

Частная собственность с одной стороны - это возможность трудовой инициативы, а с другой - инструмент паразитизма. Паразитизм считается неприемлемым, поэтому дивиденды и арендная плата запрещены. Прибыль частного предприятия может быть направлена исключительно на развитие всего предприятия, а не на потребление (использование отдельными сотрудниками).


!--------
 
   Статья крайне сложная и требует обсуждения.  Фактически эта статья и [статья 6](http://djuga.ru/tk/1001/-11113.php) требуют отмену результата приватизации госсобственности, поскольку в частные руки перешла народная собственность. Приватизация как класс запрещается, то есть, госактивы не могут продаваться. Если гособъекты перестают быть необходимыми, они должны ликвидироваться, а не продаваться. Ибо всякая продажа имеет под собой выгоду и даёт стимул "доказать" ненужность объекта государству и "необходимость" продать "эффективному менеджеру".

   Вопрос краеугольный. Допуская частную собственность как явление, многие истинные коммунисты упрекнут в "мелкобуржуазности" мышления. Однако есть два НО: 1) уже существуют мелкие фирмы, созданные трудом 2) государство не ставит задачу производить весь ассортимент продукции и услуг, а ограничивается только необходимым для жизни, оставляя прочее для предпринимателей.

Государство не имеет задачу поддерживать частное предпринимательство, то есть, каждому частнику потребуется самостоятельно доказывать свою эффективность, уплачивая все налоги, которые на принципах сегодняшних капиталистов.


С развитием социалистического государства и развитием образования и духовной сферы потребность в буржуазном производстве отпадёт.


Любой, кто занимался внедрением новых систем на предприятиях, знает что процесс внедрения происходит не в один день и требует "доработок" и обучения участников процесса.

Система образования - это один из самых важных элементов социализма и коммунизма в отличие от капитализма. И образование не должно ограничиться школьным и высшим, нам всем нужно будет подучиться тому, что упустили и забыли за последние 25 лет.




 


-----
В конституции 1936г

>СТАТЬЯ 5.  Социалистическая собственность в СССР имеет либо форму государственной собственности (всенародное достояние), либо форму кооперативно-колхозной собственности (собственность отдельных колхозов, собственность кооперативных объединений).
EOT;
$a["publish"]='1';
$a["tk"]='-11112';
$a["tkp"]='-11107';
$a["sorting"]='5';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
