<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='190121100811';
$a["iu_owner"]='1001';
$a["title"]=<<<'EOT'
Постановление ВС СССР от 21.03.1991 N 2041-1
EOT;
$a["topics"]='';
$a["subjects"]='';
$a["ranges"]='';
$a["urls"]='';
$a["tkp"]='';
$a["sorting"]='';
$a["text"]=<<<'EOT'
 [ Постановление ВС СССР от 21.03.1991 N 2041-1... ]( http://www.libussr.ru/doc_ussr/usr_18442.htm )      
   
ВЕРХОВНЫЙ СОВЕТ СССР

 

ПОСТАНОВЛЕНИЕ

от 21 марта 1991 г. N 2041-1

 
ОБ ИТОГАХ РЕФЕРЕНДУМА СССР 17 МАРТА 1991 ГОДА
 

Рассмотрев сообщение Центральной комиссии референдума СССР об итогах первого в истории нашей страны референдума 17 марта 1991 года по вопросу о сохранении Союза Советских Социалистических Республик как обновленной федерации равноправных суверенных республик, в которой будут в полной мере гарантироваться права и свободы человека любой национальности, Верховный Совет СССР отмечает высокую активность и гражданскую ответственность участников всенародного голосования.

В референдуме в целом по стране, по предварительным данным, приняли участие 147 млн. человек. За сохранение Союза Советских Социалистических Республик высказались 112 млн. человек, то есть 76 процентов голосовавших. Таким образом, большинство граждан исходило из того, что судьба народов страны неразделима, что только совместными усилиями они могут успешно решать вопросы экономического, социального и культурного развития. Получила поддержку позиция IV Съезда народных депутатов СССР и Верховного Совета СССР по вопросу о сохранении Союза ССР на основе демократических преобразований.

Несмотря на то, что органами власти ряда республик (Грузия, Литва, Молдова, Латвия, Армения, Эстония) не были выполнены решения IV Съезда народных депутатов СССР и Верховного Совета СССР о проведении референдума, имели место нарушения конституционных прав граждан, моральное давление на них, блокирование участков для голосования, более двух миллионов граждан СССР, проживающих в этих республиках, выразили свою волю и сказали "да" Союзу ССР. Такое проявление гражданственности Верховный Совет СССР оценивает как акт мужества и патриотизма.

Верховный Совет СССР осуждает использование властных полномочий в ущерб правам личности, их попрание под лозунгами национального суверенитета и демократии.

Верховный Совет СССР постановляет:

1. Государственным органам Союза ССР и республик руководствоваться в своей практической деятельности решением народа, принятым путем референдума в поддержку обновленного Союза Советских Социалистических Республик, исходя из того, что это решение является окончательным и имеет обязательную силу на всей территории СССР.

2. Рекомендовать Президенту СССР и Совету Федерации, Верховным Советам республик исходя из итогов состоявшегося референдума энергичнее вести дело к завершению работы над новым Союзным Договором с тем, чтобы подписать его в кратчайшие сроки. Одновременно ускорить разработку проекта новой Конституции Союза ССР.

3. Президиуму Верховного Совета СССР, комитетам Верховного Совета СССР и постоянным комиссиям его палат в законодательном процессе и контрольной деятельности обращать особое внимание на взаимодействие с Верховными Советами республик, всемерно способствовать улучшению функционирования всех органов государственной власти и управления.

4. Президенту СССР, Совету Федерации и Кабинету Министров СССР, учитывая озабоченность, выраженную населением в процессе референдума СССР, принять меры к восстановлению хозяйственных связей, нарушение которых осложняет работу многих предприятий и строек, приводит к резкому ухудшению снабжения населения продовольствием и другими товарами повседневного спроса.

Органам государственного управления обеспечить эффективное взаимодействие республик в интересах повсеместного укрепления дисциплины, организованности и порядка, безусловного выполнения народнохозяйственных программ и, в первую очередь, организованной подготовки и проведения весенних полевых работ в сельском хозяйстве.

Передать на рассмотрение Кабинета Министров СССР предложения и замечания народных депутатов СССР, внесенные на сессии Верховного Совета СССР при обсуждении итогов референдума.

5. Советам народных депутатов, всем государственным органам на местах решительно пресекать ущемление прав гражданина независимо от его национальной принадлежности, использовать всю силу закона для недопущения разжигания национальной вражды и ненависти, принять меры к устранению нарушений жилищных, трудовых, пенсионных и других прав и свобод граждан.

6. Предложить Комитету конституционного надзора СССР дать заключение о соответствии принятых в связи с проведением референдума актов высших органов государственной власти республик, ограничивающих права граждан СССР, Конституции СССР и законам СССР.

7. Генеральному прокурору СССР в двухмесячный срок рассмотреть факты нарушения конституционных прав граждан, имевшие место в ходе проведения референдума СССР, и о принятых мерах доложить Верховному Совету СССР.

8. Рекомендовать государственным органам, учреждениям и организациям, политическим партиям, иным общественным объединениям, а также средствам массовой информации полнее учитывать в своей деятельности волю народа к сохранению нашего союзного государства.

Считать необходимым принять меры по обеспечению строгого соблюдения законов Союза ССР, недопущению противоборства союзного и республиканского законодательства, по консолидации и сплочению общества на путях его демократического обновления.

 

Председатель


EOT;
$a["publish"]='1';
$a["tk"]='-11240';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
