<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='190302093051';
$a["iu_owner"]='1001';
$a["sorting"]='-1';
$a["tkp"]='';
$a["topics"]='';
$a["subjects"]='';
$a["ranges"]='';
$a["urls"]='';
$a["title"]=<<<'EOT'
критика проекта конституции Сулакшина С. С.
EOT;
$a["text"]=<<<'EOT'
[файл проекта](http://rusrand.ru/files/A4_12_Proekt_Constitution.pdf)

[официальный сайт проекта](http://rusrand.ru/dev/konstitutsija-rossii-proekt)

### Проект НЕ понравился

Эта конституция возводит в абсолют **государство**, которое позволяет жить населению на определённых условиях. Государство в сговоре с религиями.  

Очень много ссылок на мифическое законодательство России, которые полностью убивают целесообразность норм конституции.

Поскольку частная собственность на землю признаётся и защищается передача по наследству - это конституция барыг. Ресурсы и выгоды капиталистам, а "патриотизм", религии и "русский мир" - населению.


Осилить 98 страниц текста не смог.



1. Прямо в преамбуле всё население делится на народы, а все вместе "российские народы"
2. злоупотребление словом "ценности" , "идентичность"  -- авторы помешаны на этих словах
3.  ст 6 п 4б  --  "ответственность России за судьбы мира и человечества; "  - это нам зачем?
4.  ст 8 п2 "В России признается многообразие идеологий, отражающих мировоззрение отдельных
групп граждан."  -- профанация госидеологии
5.  ст12 п 1  " Государство стимулирует деятельность российских религиозных объединений, направленную на укрепление русской (российской) цивилизационной идентичности и реализацию высших ценностей России. "
     -- нам зачем нужно религии продвигать?
6. ст 15 - 17   ни о чём
7.  ст 20 п 2. "Человек вправе осуществлять свободный выбор между добром и злом и ответствен
в этом перед Богом и собственной совестью. "  -- это о чём?

8.  ст23  п 8. "Перечисление в настоящей статье обязанностей гражданина не отменяет иных обязанностей, установленных в других статьях Конституции России, федеральных конституционных
и федеральных законах. " ---  ссылка на бесконечное непонятное количество законов

9. ст 35  "3. Государство обеспечивает защиту прав и законных интересов меньшинств .." --- зачем это?

10. ст 59 п 1. "Социальная справедливость обеспечивается обществом, государством, группами интересов, каждым гражданином России в соответствии с законодательством России. " -- то есть, нет никакой соц справедливости

11  ст 69 "2. Доход от реализации добытых природных ресурсов (природная рента) принадлежит собственнику соответствующих природных ресурсов. " -- дальше можно не читать конституцию

12  ст 82   даже бесплатная медицина не гарантируется, только в госучреждениях (оптимизаторы уже убили все больницы)

13  гл 33 Президент России ....  формирует правительство

14  ст 164  Демократия  ...




EOT;
$a["publish"]='1';
$a["tk"]='-11266';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
