<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='190121084125';
$a["iu_owner"]='1001';
$a["title"]=<<<'EOT'
Декларация прав и свобод человека, Закон СССР от 05 сентября 1991 года №2393-1
EOT;
$a["topics"]='';
$a["subjects"]='';
$a["ranges"]='';
$a["urls"]='';
$a["tkp"]='';
$a["sorting"]='';
$a["text"]=<<<'EOT'
 [ Декларация прав и свобод человека, Закон СССР от 05 сентября 1991 года №2393-1... ]( http://docs.cntd.ru/document/901836567 )    	
								
#Декларация прав и свобод человека		  	 					

Название документа: 	Декларация прав и свобод человека

			 			  	  					Номер документа: 			2393-1

		 	 		 		Вид документа: 		 							Закон СССР 

 					 	 		 				Принявший орган: 		 					Верховный Совет СССР

 				 			  	 			Статус: 		 					Действующий

 				 		  	 			Опубликован: 		 							Ведомости съезда народных депутатов СССР и Верховного Совета СССР, N37, 11.09.91									 		  	 			Дата принятия: 		 					05 сентября 1991

 				 		  	 			Дата начала действия: 		22 сентября 1991 		  	 		  	 		  	 			 			 		
EOT;
$a["publish"]='1';
$a["tk"]='-11239';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
