<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='181229210321';
$a["iu_owner"]='1001';
$a["title"]=<<<'EOT'
критика   Конституция Народоправия   |  В.С.Петрухин 
EOT;
$a["topics"]='';
$a["subjects"]='ОлейникДЛ';
$a["ranges"]='';
$a["urls"]='';
$a["tkp"]='';
$a["sorting"]='';
$a["text"]=<<<'EOT'



Критические замечания, тезисно:

Проект не понравился


Экономика - это способ достижения целей, а не сама цель. Проект же говорит только об экономике


Государство рассматривается исключительно как акционерное общество

референдум имеет только один критерий для переизбрания власти: состояние виртуального счёта.

права декларативны, нет пояснения чем обеспечиваются

всеобщая трудовая повинность никак не раскрывается

управляют депутаты 1 на 125000 тыс чел, как они выдвигаются  - не раскрыт механизм

что если персонофицированный счет был использован неудачно?

нет никаких ценностей, а значит всё ради денег - Общество потребления.


Идеология хреновая, поскольку индивида противопоставляет обществу. Обычная капиталистическая норма потребителя.




________________________


Исходный текст -  [ Конституция Народоправия (часть 1)  ]( https://mkkepst.wordpress.com/2018/09/27/%D0%BA%D0%BE%D0%BD%D1%81%D1%82%D0%B8%D1%82%D1%83%D1%86%D0%B8%D1%8F-%D0%BD%D0%B0%D1%80%D0%BE%D0%B4%D0%BE%D0%BF%D1%80%D0%B0%D0%B2%D0%B8%D1%8F-%D1%87%D0%B0%D1%81%D1%82-1/ )   

[Ссылка на программу с озвученной идеологией "Не отдельные личности и не обезличенный народ, а каждый человек – высшая ценность земли!"](http://tulaignk.ucoz.ru/Osnov-programm/programma_storonnikov_narodopravnogo_razvitija_ros.pdf)




						
Международный Координационный Комитет (МКК) Единой Политической Силы (ЕПС) трудящихся России — инфо рассылка — инициативная пролитическая группа "Народоправие — будущеее России" 



Здесь наброски разделов и статей Конституции, исходя из новых отношений собственности.
Поскольку новые отношения собственности – это отношения каждого человека к общей земле и другим средствам производства, а также к другим людям по поводу присвоения своего персонального дохода, постольку Конституция – это свод правил и положений, устанавливающий:

-Порядок реализации новых отношений собственности.
-Порядок образования и реализации (в новых условиях производства и присвоения) социальной, политической и духовной жизни граждан России.


## ОСНОВЫ РОССИЙСКОЙ ФЕДЕРАТИВНОЙ  РЕСПУБЛИКИ САМОУПРАВЛЯЕМОГО НАРОДА

26.09.2018 года					

Статья 1. Россия объявляется Федеративной Республикой Самоуправляемого Народа (РФРСН), или Российской Народной Республикой (РНР), или просто Россией. В центре и на местах осуществляется самоуправление народа в соответствии с общественно персонализированными отношениями собственности: от управления собой (каждый дееспособный гражданин) до управления Российской Народной Республикой (Всероссийский Съезд Народных Депутатов).

Статья 2. Российская Федеративная Республика  Самоуправляемого Народа учреждается  на  основе союза   наций  как  федерация  субъектов РФРСН.

Статья 3. Верховная    власть    в   Российской   Федеративной  Республике Самоуправляемого Народа принадлежит референдуму, свободно выбираемому   Всероссийскому Съезду  Народных Депутатов,  Всероссийскому Центральному  Комитету Координаторов (в период между съездами) и .Конституционному Суду Российской Народной Республики.

Статья 4. Первый  Всероссийский  Съезд Народных  Депутатов постановляет:
Земля России, её недра, воды, воздушное пространство над ней являются общенародным достоянием.
Всё, что создано на поверхности земли России, открыто и добыто в её недрах и водах предками ныне живущих в России людей, а также всё, что открыто и произведено ныне живущими в России гражданами, является собственностью народа России в каждой его индивидуальности.
Народ России, каждой своей индивидуальностью, является создателем материальных и духовных благ страны.
Основываясь на праве общественно персонализированной собственности и на основании пунктов 1, 2, 3, Статьи 4 Конституции, каждый гражданин России является равным с другими, собственником-совладельцем всего национального богатства России и собственником результатов своего труда (дохода) — в соответствии с величиной общественно необходимого труда и созданной личным трудом избыточной стоимостью.

Статья 5. Первый Всероссийский Съезд Народных Депутатов принимает закон о рабочем контроле при переходе фабрик,  заводов, рудников,  железных  дорог  и  прочих  средств   производства   и транспорта    в   собственность граждан Российской Народной Республики, а также за деятельностью выборных высших координирующих органов..

Статья 6. Первый Всероссийский Съезд Народных Депутатов:
а) рассматривает закон   об   аннулировании   (уничтожении)   займов,  заключенных Центробанком России за весь период его деятельности;
б) подтверждает  переход  всех  банков   в   собственность Российской Социалистической Федеративной Республики Самоуправляемого Трудового Народа;
в) вводит всеобщую трудовую повинность;
г) декретирует восстановление Социалистической Красной Армии трудового народа.

Статья 7. Первый Всероссийский Съезд  Народных Депутатов постановляет: власть принадлежит целиком  и  исключительно народу в каждой его индивидуальности в виде самоуправлений в центре и на местах.

Статья 8. Первый  Всероссийский  Съезд Народных Депутатов,  стремясь создать полный и прочный союз трудящихся всех наций России, признаёт за нациями участие в федеральном правительстве и в остальных федеральных учреждениях на общих основаниях.

Статья 9. Основная  задача,  рассчитанной  на  настоящий  переходный момент  Конституции  Российской   Федеративной  Республики Самоуправляемого  Народа,  заключается   в  установлении повсеместно экономического персонализма  как социально-экономической основы социализма – гражданского общества  без наёмного труда и эксплуатации.

Статья 10. Российская Народная Республика  есть  свободное  гражданское общество. Вся власть в пределах РФРСР  принадлежит всему населению  страны,  объединенному в самоуправления на федеральном и местном (республики, края, области, города, районы, сёла) уровнях.

Статья 11. Всероссийский Съезд  Народных Депутатов и референдум являются высшей координирующей властью РФРСН, наблюдающей  и утверждающей общегражданские интересы. В  период  между  съездами  верховной  властью   Республики является   Всероссийский   Центральный      Комитет координаторов, реализующий и координирующий общегражданские интересы. Конституционный Суд Российской Народной Республики является верховной судебной властью, соблюдающей конституционность общегражданских интересов.

Статья 12. Верховная законодательная, исполнительная и судебная власти действуют  на основе принципа разделения властей и исходят в своей деятельности из приоритета прав гражданина Российской Народной Республики.

Статья 13. Конституция Российской Федеративной Республики Самоуправляемого Народа имеет прямое действие.

Статья 14. Право общественно персонализированной собственности осуществляется каждым гражданином персонально на основании Конституции и законов Российской Народной Республики.

Статья 15. Право общественно персонализированной собственности реализуется каждым гражданином следующим образом:
Каждому оформляется счёт в народном банке с зачисленной суммой неизымаемого на личные нужды первоначального (стартового) капитала.
Первоначальный (стартовый) капитал используется исключительно как вложение в своё персональное производство (индивидуальное или совместное, новое или уже действующее) с целью производства и прямого извлечения результата своего личного труда в денежной форме.

Статья 16. Каждый гражданин РНР беспрепятственно владеет, пользуется и распоряжается,  на праве общественно персонализированной собственности, землёй и другим имуществом, если это не влечёт сразу или впоследствии неестественного негативного физического разрушения или изменения этой собственности, среды обитания отдельного человека, людей или экосистемы в целом.

Статья 17. Весь доход, произведенный и извлечённый гражданином на законном основании, является его собственностью.

Статья 18. Собственность (в любом виде) гражданина Российской Народной Республики неприкосновенна и охраняется законом.

Статья 19. Часть (в виде процента) произведенной гражданами прибыли, которую они уступают (отчисляют) на общегражданские нужды (экологию, здравоохранение, воспитание, обучение, защиту, социальное обеспечение, культуру, фундаментальные научные исследования и содержание координаторов /Всероссийского   съезда   Народных Депутатов, Всероссийского Центрального Комитета Координаторов, Совета Народных Координаторов/) составляют средства гражданского бюджета.

Статья 20. Высшие органы Российской Народной Республики координируют политическую и хозяйственную деятельность страны через законотворчество, нормотворчество, фиск и, совместно с заинтересованными собственниками-совладельцами, контролируют исполнение.

Статья  21. Гражданский бюджет находится в ответственном ведении Всероссийского Центрального Комитета Координаторов.

Статья 22. Земля, воздушное пространство над ней, её недра, леса, воды, другие средства производства и их продукция, в отношении которых не имели места или прекращены права персональной или совместной собственности, являются свободной (невостребованной) собственностью  народа и находятся  в ответственном ведении Совета Народных Координаторов.


###ПРАВА И ОБЯЗАННОСТИ ГРАЖДАН РОССИЙСКОЙ ФЕДЕРАТИВНОЙ  РЕСПУБЛИКИ САМОУПРАВЛЯЕМОГО НАРОДА (РФРСН)

Статья 23. Все граждане Российской Народной Республики (РНР) рождены свободными и равными в своих правах в отношении друг друга, а также в отношении земли и другого имущества РНР.

Статья 24. Каждый гражданин РНР, без какого бы то ни было различия в отношении расы, цвета кожи, пола, языка, религии, убеждений, национального или социального происхождения, имущественного положения, обладает всеми правами и свободами на основе Конституции и законов РНР.

Статья 25. Каждый гражданин России имеет право на жизнь и личную неприкосновенность.

Статья 26. Каждый гражданин России беспрепятственно реализует своё право  общественно персонализированного собственника-совладельца на основе Конституции и законов РНР.

Статья 27. Гражданин России не может подвергаться пыткам или жестокому , в том числе унижающему его достоинство, обращению и наказанию.

Статья 28. Каждый гражданин России в любых обстоятельствах правосубъектен.

Статья 29. Все граждане России равны перед Конституцией и Законами РНР и имеют право, без всякого различия, на равную защиту закона.

Статья 30. Каждому гражданину гарантируется полное и возмездное восстановление в правах компетентным судом в случае нарушения его основных прав, представленных ему Конституцией и законами РНР.

Статья 31. Гражданин России не может быть подвергнут произвольному аресту, задержанию или изгнанию.

Статья 32. Каждый гражданин России, для определения его прав и обязанностей и для установления обоснованности предъявленного ему уголовного обвинения, имеет право, на основе полного равенства, на то, чтобы его дело было рассмотрено гласно и с соблюдением всех требований на основе Конституции и законов РНР.

Статья 33. Гражданин России, обвиняемый в совершении преступления, считается невиновным до тех пор, пока его виновность не будет установлена законным порядком, путём гласного судебного разбирательства, при котором обеспечивается всевозможная защита.

Статья 34. Гражданин России не может быть подвергнут произвольному вмешательству в его личную и семейную жизнь, произвольным посягательствам на неприкосновенность его жилища и личного имущества, тайну его корреспонденции или на его честь и репутацию. Каждый гражданин имеет право на защиту закона от такого вмешательства или таких посягательств.

Статья 35. Каждый гражданин России имеет право свободно передвигаться на территории РНР и выбирать себе место для жительства. Каждый гражданин России имеет право, не изменяя гражданства, покидать РНР и возвращаться в неё снова.

Статья 36. Гражданин России не может быть произвольно лишён своего гражданства или права изменить своё гражданство.

Статья 37. Гражданам России гарантируется свобода  совести:  церковь  отделяется  от  государства и школа от церкви,  а  свобода  религиозной  и  антирелигиозной   пропаганды признается за всеми гражданами.

Статья 38. Гражданам России гарантируется свобода  выражения  своих  мнений.   Российская   Федеративная Республика Самоуправляемого  Народа  предоставляет в руки самоуправляемого народа все технические и материальные средства к изданию газет, брошюр,  книг и всяких других произведений печати и  обеспечивает их свободное распространение по всей стране.

Статья 39. Гражданам России гарантируется свобода собраний, митингов, шествий и тому подобного по их требованию как на улицах, так и в помещениях.

Статья 40. Гражданам России гарантируется свобода организации в общественные объединения и их союзы.

Статья 41. Гражданам России гарантируется  полное,   всестороннее   и   бесплатное образование.

Статья 42. Российская   Федеративная Республика Самоуправляемого Народа  признает  труд обязанностью всех дееспособных граждан. Каждый гражданин России имеет право на свободный выбор работы, на справедливые и благоприятные условия труда и на защиту при форс-мажорных обстоятельствах.

Статья 43. Российская   Федеративная Республика Самоуправляемого Народа признает  обязанностью  всех граждан   Республики   защиту   социалистического   Отечества   и устанавливает  всеобщую  воинскую  повинность. Защищать  социалистическое Отечество  с  оружием  в  руках – почётное право граждан Республики.

Статья 44. Российская   Федеративная Республика Самоуправляемого Народа предоставляет все  политические   права   российских   граждан   иностранцам, пожелавшим жить и работать  на  территории  Российской  Республики и внёсшим сумму, равную первоначальному капиталу каждого гражданина России, которая автоматически ложится на счёт такого иностранца. Местные самоуправления  предоставляют   таким  иностранцам,  без  всяких  затруднительных формальностей, жильё и работу на общих основаниях.

Статья 45. Российская   Федеративная Республика Самоуправляемого Народа предоставляет   право   убежища   всем  иностранцам, подвергающимся  преследованию  за  политические   и   религиозные убеждения.

Статья 46. Российская   Федеративная Республика Самоуправляемого Народа, признавая равные права за гражданами независимо от их расовой  и национальной принадлежности,  объявляет противоречащим основным законам Республики установление или допущение каких-либо привилегий или преимуществ на этом основании, а равно какое бы то ни было угнетение  национальных  меньшинств  или  ограничение  их равноправия.

Статья 47. Российская   Федеративная Республика Самоуправляемого Народа лишает   отдельные   лица   и   отдельные   группы лиц гражданских  прав, поскольку они используются ими в ущерб интересам собственников-совладельцев России. Такие лица вправе свободно выехать из страны без первоначального капитала.

Статья 48. Каждый гражданин России имеет право на первоначальный (стартовый) капитал в соответствии с наличным национальным богатством на основе Конституции и законов РНР.

Статья 49. Каждый трудящийся гражданин России имеет право на гарантию  за свой общественно необходимый (средний) труд и прибыль, соответствующую лично произведенному избыточному продукту.

Статья 50. Каждый гражданин России имеет право на прожиточный минимум (процент на первоначальный капитал) при форс-мажорных обстоятельствах и по другим основаниям в соответствии с Конституцией и законами РНР.

Статья 51. Каждый гражданин России имеет право на защиту его моральных и материальных интересов, являющихся результатом научных, литературных или художественных трудов, автором которых он является.

Статья 52. Каждый гражданин России при осуществлении своих прав и свобод обязан соблюдать Конституцию и исполнять законы РНР.

Статья 53. Никто (отдельное лицо, группа лиц, субъект РНР) не в праве заниматься деятельностью или совершать действия, направленные на уничтожение народоправных отношений собственности.




###ОБЩЕГРАЖДАНСКОЕ УСТРОЙСТВО

Статья 54. Российская Федеративная Республика Самоуправляемого Народа – федеративное гражданское общество, образованное на основе добровольного, закреплённого временем объединения равных субъектов Федерации: республик, краёв, областей.      

Статья 55. Ведению РФРСН в лице её высших органов самоуправления подлежат:
 1. Принятие Конституции и законов РФРСН, внесение в них изменений и дополнений, контроль за их соблюдением. Обеспечение соответствия конституций субъектов РФРСН с Конституцией РФРСН.
 2. Установление общего порядка взаимодействия РФРСН и субъектов РФРСН с иностранными государствами.
 3. Представительство РФРСН в международных сношениях, заключение, ратификация и денонсация договоров РФРСН с другими государствами в соответствии с установленным порядком, на основании пункта два данной статьи.
 4. Вопросы войны и мира.
 5. Принятие в состав РФРСН новых республик.
 6. Организация обороны РФРСН, руководство всеми вооружёнными силами РФРСН.
 7. Координация внешней торговли.
 8. Организация внутренней безопасности граждан РФРСН.
 9 . Утверждение единого общегражданского бюджета РФРСН и отчёта о его
исполнении. Установление отчислений и доходов, поступающих на образование бюджета РФРСН и бюджетов субъектов РФРСН.
 10. Координация деятельности денежно-банковской системы.
 11. Координация деятельности транспорта и связи.
 12. Организация фундаментальной науки, экологии, здравоохранения, социального обеспечения и координация их деятельностью.
 13. Организация единой системы общегражданского хозяйственного учёта.
 14. Установление основ законодательства о труде.
 15. Установление основных правил единой системы общественно персонализированных отношений собственности и производства собственников-совладельцев.
 16. Разработка основных правил внутренней и внешней торговли, установление порядка поддержания равновесия между предложением и спросом, ежегодное утверждение единых цен и всего механизма регулирования рынков по основным видам товаров.
 17. Установление основ законодательства о судоустройстве и судопроизводстве, основ гражданского уголовного законодательства.
 18. Законодательство о всероссийском гражданстве, законодательство о правах иностранцев в России.
 19. Установление общего порядка ответственного распоряжения невостребованной общественно персонализированной собственностью РФРСН.
 20. Координация размещения и развития производительных сил РФРСН.
 21. Организация общегражданского страхования РФРСН.
 22. Предоставление займов.
 23. Издание общегражданских актов об амнистии.
 24. Утверждение изменений границ между субъектами РФРСН.
 25. Утверждение образования новых субъектов в существующих пределах РФРСН.
 26. Принятие решений о проведении общегражданского референдума.

Статья 56. Суверенитет субъектов РФРСН ограничен лишь в пределах, указанных в статье 54 данной Конституции. Вне этих пределов каждый субъект РФРСН осуществляет координирующие функции самостоятельно. Российская Федеративная Республика Самоуправляемого Народа охраняет суверенные права своих субъектов.

Статья 57. Каждый субъект РФРСН имеет свою Конституцию или Устав, учитывающие свои особенности и построенные в соответствии с Конституцией РФРСН.

Статья 58. Территория субъекта РФРСН не может быть изменена без его согласия.

Статья 59. Законы РФРСН имеют одинаковую силу на территории всех субъектов РФРСН.

Статья 60. В случае расхождения закона субъекта РФРСН с общегражданским законом РФРСН, действует общегражданский закон РФРСН.

Статья 61. Для граждан РФРСН устанавливается единое гражданство. Каждый гражданин субъекта РФРСН является гражданином Российской Федеративной Республики Самоуправляемого Народа.

Статья 62. Вопросы административно-территориального устройства республик РФРСН относятся к ведению самих республик.


###РЕФЕРЕНДУМ (ВСЕНАРОДНОЕ ВЕЧЕ)

Статья 63. Референдум наряду с свободно выбираемым Всероссийским Съездом Народных Депутатов, Всероссийским Центральным Комитетом Координаторов и Конституционным Судом РФРСН является высшей властью Российской Федеративной Республики Самоуправляемого Народа.

Статья 64. Всенародный референдум и референдумы субъектов РФРСН  объявляется в обязательном порядке ежегодно после опубликования суммы первоначального капитала на счету каждого гражданина России с единственным вопросом о доверии избранной координирующей власти РФРСН и территориальных самоуправлений.

Статья 65. Референдум объявляется Всероссийским Съездом Народных Депутатов и соответствующими высшими органами самоуправлений в периоды их работы или по требованию большинства граждан  (50% + 1 голос) России и территориальных самоуправлений по любому вопросу.
 


###ВСЕРОССИЙСКИЙ СЪЕЗД НАРОДНЫХ ДЕПУТАТОВ

Статья 63. Всероссийский  Съезд Народных Депутатов наряду с референдумом является  высшей  властью Российской Федеративной Республики Самоуправляемого Народа.

Статья 64. Всероссийский    съезд    Народных Депутатов     составляется     из представителей  городских  самоуправлений  по расчету 1 депутат на 25000 (?) избирателей  и  представителей  республиканских, краевых и областных  съездов Народных депутатов по расчету 1 депутат на 125000 (?) жителей.

Статья 65. Всероссийский  Съезд  Народных Депутатов избирается сроком на четыре (?) года и созывается  Всероссийским Центральным  Комитетом Координаторов  не реже двух раз в год.

Статья 66. Чрезвычайный  Всероссийский  Съезд  Народных Депутатов   созывается Всероссийским  Центральным  Комитетом Координаторов  по  собственному  почину  или  по  требованию  местных самоуправлений, насчитывающих не менее 1/3 (?) всего населения РНР.

Статья 67. Всероссийский Съезд Народных Депутатов осуществляет все права, присвоенные РФРСН согласно статье 55 Конституции в пунктах 1-5, 9, 14-19, 23-26, поскольку они не входят, в силу Конституции, в компетенцию Всероссийского Центрального Комитета Координаторов.

Статья 68. Депутат Всероссийского Съезда Народных Депутатов не может быть привлечён к судебной ответственности или арестован без признания Конституционным Судом его деятельности, не соответствующей Конституции РФРСН.

Статья 69. Депутат Всероссийского Съезда Народных Депутатов может быть отозван 2/3  избравших его собственников-совладельцев.

Статья 70. Всероссийский   Съезд   Народных Депутатов  избирает  Всероссийский Центральный  Комитет Координаторов  в  числе  не свыше 200   человек.



###ВСЕРОССИЙСКИЙ ЦЕНТРАЛЬНЫЙ КОМИТЕТ КООРДИНАТОРОВ

Статья 71. Всероссийский Центральный Комитет Координаторов всецело ответственен перед Всероссийским Съездом Народных Депутатов.

Статья 72. В  период  между  съездами  высшей  властью   РНР является   Всероссийский   Центральный   Комитет Координаторов.

Статья 73. Всероссийский Центральный Комитет Координаторов является     высшим     законодательным, распорядительным    и контролирующим органом Российской  Федеративной Республики Самоуправляемого Народа.

Статья 74. Всероссийский Центральный Комитет Координаторов дает   общее   направление   деятельности всех органов самоуправляемого народа в  стране, объединяет и согласует работы по законодательству и координации  и наблюдает   за   проведением   в   жизнь Конституции  РФРСН, постановлений Всероссийского Съезда Народных Депутатов и центральных органов самоуправляемого народа.

Статья 75. Всероссийский Центральный Комитет Координаторов рассматривает и утверждает проекты постановлений и  иные  предложения, вносимые  Советом Народных Координаторов или отдельными ведомствами, а также издает собственные постановления и распоряжения.

Статья 76. Всероссийский Центральный Комитет Координаторов созывает Всероссийский Съезд Народных Депутатов, перед которым отчитывается о своей деятельности и делает доклады  по  общему  положению дел и  отдельным вопросам.

Статья 77. Всероссийский Центральный Комитет Координаторов образует Совет Народных Координаторов для общего  координирования  дел РФРСН и народные отделы  для   координирования работы отдельных народных самоуправляемых отраслей.

Статья 78. Всероссийский Центральный Комитет Координаторов организует референдумы и обсуждение проектов законов.

Статья 79. Всероссийский Центральный Комитет Координаторов  РФРСН:
Издаёт указы.
Приостанавливает действие постановлений и распоряжений Совета Народных Координаторов.
Учреждает ордена и медали РФРСН, почётные звания.
Осуществляет права помилования.
Устанавливает воинские звания, дипломатические ранги и иные специальные звания.
Решает вопросы принятия в гражданство и выхода из гражданства РФРСН, предоставления политического убежища.

Статья 80. По решению Всероссийского Съезда Народных Депутатов Всероссийский Центральный Комитет Координации:
а) объявляет состояние войны в случае военного нападения на РФРСН или в случае необходимости выполнения международных договорных обязательств о взаимной обороне от агрессии;
б) общую и частичную мобилизацию;
в) объявляет в отдельных местностях или по всей территории РФРСН военное положение в интересах обороны РФРСН.

Статья 81. По истечении  полномочий или в случае досрочного роспуска Всероссийского Съезда Народных Депутатов Всероссийский Центральный Комитет Координаторов сохраняет свои полномочия вплоть до образования вновь избранным ВСНД нового ВЦКК.

Статья 82. Члены    Всероссийского   Центрального   Комитета Координаторов (ВЦКК)  работают в отделах народных самоуправляемых отраслей   или выполняют    особые    поручения    Всероссийского   Центрального Комитета Координаторов.



###СОВЕТ НАРОДНЫХ КООРДИНАТОРОВ


Статья 83. Совету Народных Координаторов (СНК) принадлежит общее  координирование делами   Российской   Федеративной   Республики Самоуправляемого Народа.

Статья 84. Совет  Народных  Координаторов  издает постановления,  распоряжения,  инструкции, принимает все меры,   необходимые   для   правильного   и   быстрого    течения жизни РФРСН.

Статья 85. Обо всех  своих  постановлениях и решениях Совет Народных Координаторов  немедленно   сообщает ВЦКК.

Статья 86. Всероссийский Центральный Комитет Координаторов вправе  отменить  или  приостановить  всякое  постановление   или решение СНК.

Статья 87. Все  постановления и решения Совета Народных Координаторов, имеющие  крупное  общеполитическое и общехозяйственное  значение, направляются  на рассмотрение    и    утверждение ВЦКК.

Статья 88. Члены  Совета  Народных  Координаторов стоят   во   главе Народных Самоуправляемых Отраслей (НСО).


Статья 89. Народных самоуправляемых отраслей — 32, а именно:
    По иностранным делам,
    По военным делам,
    По морским делам,
    По внутренним делам,
    Юстиции,
    Труда,
    Промышленность,
    Сельское хозяйство,
    Лесное хозяйство,
    Транспорт и связь,
Строительство,
Торговля и общественное питание,
Материально-техническое снабжение и сбыт,
Заготовки,
Информационно-вычислительное обслуживание,
Прочие виды деятельности сферы материального производства,
90000 Жилищно-коммунальное хозяйство,
Непроизводственные виды бытового обслуживания населения,
Здравоохранение, физическая культура и социальное обеспечение,
Народное образование,
Культура и искусство,
Наука и научное обслуживание,
Финансы, кредит, страхование, пенсионное обеспечение,
Управление,
Общественные объединения,
Экстерриториальные организации и органы,
Водное хозяйство,
Бытовое обслуживание населения,
Добывающая промышленность,
Промышленность строительных конструкций, деталей и материалов,
Культурное и информационное обслуживание населения,
Тарное хозяйство.

Статья 90. При     каждом     народном     координаторе, под  его председательством,    образуется    коллегия,    члены    которой утверждаются Советом Народных Координаторов.

Статья 91. Народный координатор вправе единолично принимать решения по всем  вопросам,  подлежащим  ведению  соответствующей  отрасли,  доводя  свои решения до  сведения  коллегии.  В  случае несогласия коллегии с тем или иным решением  народного  координатора, коллегия, не приостанавливая исполнения решения, может обжаловать его в СНК или  в  Президиум ВЦКК. То же  право  обжалования  принадлежит  и  отдельным  членам коллегии.

Статья 92. Совет  Народных  Координаторов  всецело  ответственен   перед Всероссийским   Съездом   Народных Депутатов и  Всероссийским  Центральным Комитетом Координаторов.

Статья 93. Народные координаторы и коллегии при народных координаторах всецело  ответственны  перед  СНК и перед ВЦКК.

Статья 94. Звание  народного  координатора принадлежит  исключительно членам   СНК,  ведающего  общими  делами Российской  Федеративной Республики Самоуправляемого Народа,  и никаким иным представителям самоуправления как в центре,  так и на местах, присвоено быть не может.


КОНСТИТУЦИОННЫЙ СУД РОССИЙСКОЙ ФЕДЕРАТИВНОЙ  РЕСПУБЛИКИ САМОУПРАВЛЯЕМОГО НАРОДА

Статья 95. Судебная власть, соблюдающая конституционность общегражданских интересов собственников-совладельцев, осуществляется исключительно Конституционным Судом Российской   Федеративной  Республики Самоуправляемого Народа.

Статья 96. Председатель и члены Конституционного Суда РФРСН избираются Всероссийским Съездом Народных Депутатов  квалифицированным большинством голосов.

Статья 97. Председатель и члены Конституционного Суда не могут быть одновременно депутатами ВСНД, членами Всероссийского Центрального Комитета Координаторов и членами общественных объединений.

Статья 98. Председатель и члены Конституционного Суда при осуществлении своих полномочий независимы и подчиняются только Конституции Российской Федеративной Республики Самоуправляемого Народа.

Статья 99. Решения Конституционного Суда не могут противоречить интересам самоуправляемого народа, являются окончательными, опротестованию и обжалованию не подлежат.

Статья 100. Законы и нормативные акты, либо их части, объявленные Референдумом и подтверждённые Конституционным судом не соответствующими Конституции  РФРСН, утрачивают свою силу.

Статья 101. Референдум и Конституционный суд обладает правами законодательной инициативы.

Статья 102. Организация и порядок  деятельности Конституционного Суда определяется законом о Конституционном Суде РФРСН.

Статья 103. Конституционный Суд РФРСН:
Решает дела о конституционности законов, указов, постановлений, распоряжений и иных актов, принятых Всероссийским Съездом Народных Депутатов и Всероссийским Центральным Комитетом Координаторов.
Решает дела о конституционности конституций республик, уставов краёв , областей, автономных образований, иных актов их координирующих органов.
Решает конституционно-правовые споры между РФРСН и субъектами РФРСН.
Даёт, по запросу Всероссийского Съезда Народных Депутатов, толкование Конституции РФРСН и заключение о конституционности действий должностных лиц РФРСН.
Рассматривает дела о конституционности общественных объединений.
Решает дела о конституционности международных договоров РФРСН.
Решает дела о конституционности правоприменительной практики.

Статья 104. Полномочия Председателя и членов Конституционного Суда могут быть прекращены или приостановлены не иначе как по основаниям и в порядке, установленном законом о Конституционном Суде РФРСН.

Статья 105. В Конституционный Суд в праве обращаться с запросами, ходатайствами, протестами и жалобами в пределах его компетенции все координирующие органы, должностные лица, общественные объединения любой гражданин РФРСН.


###ТЕРРИТОРИАЛЬНЫЕ САМОУПРАВЛЕНИЯ

Статья 106. Власть на местах в   Российской   Федеративной  Республике Самоуправляемого Народа принадлежит: референдуму, свободно выбираемому Съезду Народных Депутатов Территориальных Самоуправлений (СНДТС), Территориальному Комитету Координаторов (ТКК) /в период между съездами/ и Территориальному Народному Суду (ТНС).

Статья 107. Съезды Народных Депутатов Территориальных Самоуправлений (СНДТС) формируются следующим образом:
а) Республиканские — из представителей….
б) Краевые — из представителей….
в) Областные — из представителей….
г) Городов федерального значения — из представителей….
д) Автономных областей — из представителей….
е) Автономных округов — из представителей….
ж) Городских и сельских поселений из представителей….

Статья 108. СНДТС созываются соответствующими Территориальными Комитетами Координаторов по усмотрению последних  или  по  требованию  1/3 всего населения данной территории, не реже …   в год по Республике,  … по Краю, … по Области, и т. д.

Статья 109. Съезд Народных Депутатов (республиканский, краевой, областной, города федерального значения, автономной области, автономного округа, городских и сельских поселений)  избирает  свой  Комитет Координаторов, число членов которого не должно превышать: а) по Республике (?), по краю (?), по области (?), по городу федерального значения (?), по автономной области (?), по автономному округу (?), по городскому и сельскому поселению (?). Комитет Координаторов всецело  ответственен  перед  избравшим  его соответствующим съездом Народных Депутатов.

Статья 110. . В  границах  своего  ведения СНДТС есть высшая, в  пределах  данной территории,  власть;  в  период  же  между  съездами такой властью является Территориальный комитет координаторов.

Статья 111. Территориальный Комитет Координаторов (в республиках, краях, областях и  … городах и селениях (деревнях, селах, станицах, местечках, малых городах с  населением  менее  (?) человек,  аулах,  хуторах и пр)) образуются:
а) В Республиках  — по расчету 1 депутат  на (?) человек населения, но в числе не менее (?) человек и не более (?) человек, сроком на (?).
б) …
…
В  тех  сельских  местностях,  где   это   будет признано   осуществимым,  вопросы  управления  разрешаются  общим собранием избирателей данного селения непосредственно.


Статья 112. Для текущей работы Территориальный Комитет Координаторов  избирает  из  своей среды  Совет Координаторов в количестве (?).  Совет Координаторов  всецело  ответственен   перед избравшим его Территориальным Комитетом  Координаторов.


Статья 113. Республиканские, Краевые, Областные, Городов федерального значения, Автономных областей, Автономных округов, городских и сельских поселений Съезды Народных Депутатов и органы координации Российской Федеративной Республики Самоуправляемого Народа осуществляют:
а) проведение в  жизнь  полезных  постановлений  соответствующих высших  координирующих органов РФРСН;
б) принятие   всех   мер  к  поднятию  данной  территории  в культурном и хозяйственном отношениях;
в) разрешение всех  вопросов,  имеющих  чисто  местное  (для данной территории) значение;
Статья 114. Для выполнения возложенных на  органы  координации задач   при Советах координаторов  образуются соответствующие отделы во главе с заведующими отделами.


01.02.2017 г.       В.С.Петрухин

EOT;
$a["publish"]='1';
$a["tk"]='-11230';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
