<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='190513220926';
$a["iu_owner"]='1001';
$a["sorting"]='';
$a["tkp"]='';
$a["topics"]='устав';
$a["subjects"]='';
$a["ranges"]='НССП';
$a["urls"]='pobedim.su';
$a["title"]=<<<'EOT'
устав партии , черновик №  2
EOT;
$a["text"]=<<<'EOT'
##  черновик устава  партии  https://pobedim.su/ustav

[САЙТ СОЗДАВАЕМОЙ ПАРТИИ](https://pobedim.su/nssp/index.php)



Свои предложения и дополнения, а также  варианты   флага партии  высылайте на nssp@pobedim.su

После доработок черновик будет опубликован в соцсетях для обсуждения и дальнейших правок, тем временем на сайте pobedim.su 
появится форма для  вступления  в партию и голосование по пунктам устава для  дальнейшей корректировки черновика и первых шагов 
объединения активистов в создаваемую партию





19.05.2019


 

![](/tk/1001/flag-nssp.png)


#Устав НССП   
Принят   Съездом 
ДД ММ ГГГ


Политическая партия «НАРОДНАЯ СОВЕТСКАЯ СОЦИАЛИСТИЧЕСКАЯ ПАРТИЯ» (далее – НП, Народная партия) создана на добровольных началах гражданами, объединившимися на основе общности интересов для реализации её программных и уставных целей.


Народная - партия создана для объединения общества в интересах народа, сбережения народа и процветания народа; 
Советская - принцип принятия решений через голосование в советах (собраниях) всех уровней;
Социалистическая - приоритет общественного интереса перед частным при принятии решений;
Партия - активисты сплотившиеся для борьбы.


Народная партия имеет своей главной целью  объединить население в  народ для установления народовластия через доступ через интернет к голосованию каждым гражданином по всем вопросам государственного и местного управления, а также создание этой системы голосования.

Народная партия руководствуется социалистическими принципами равенства, братства и справедливости; отстаивает интересы трудящихся. Главная идеологическая цель Народной партии — справедливое общество как основа счастья семей.


Народная партия осуществляет свою деятельность в соответствии с Программой партии и Уставом.

Полное наименование партии: Политическая партия «НАРОДНАЯ СОВЕТСКАЯ СОЦИАЛИСТИЧЕСКАЯ ПАРТИЯ» . 
Сокращённое наименование партии: НАРОДНАЯ ПАРТИЯ,  НП  или НССП.

Местом нахождения постоянно действующего руководящего органа партии - Центрального Комитета Народной партии  (далее - ЦК НП)  определяется голосованием на сайте партии

Официальным печатным органом Народной партии является интернет-сайт:  _____



##I. ОСНОВНЫЕ ЦЕЛИ, ЗАДАЧИ И ПРИНЦИПЫ ДЕЯТЕЛЬНОСТИ, ПРАВА И ОБЯЗАННОСТИ ПАРТИИ

1.1. Основными целями и задачами НП являются:

- реализация положений Программы НП;
- участие в политической и государственной жизни посредством влияния на формирование политической воли граждан в целях завоевания власти и 
 передачи власти народу, обеспечения подлинного народовластия;
- формирование общественного мнения, разъяснение населению положений Программы и других документов НП, а также позиции партии по различным вопросам;
- политическое образование и воспитание граждан;
- выражение мнений граждан по любым вопросам общественной жизни, доведение этих мнений до сведения широкой общественности, органов государственной власти и органов местного самоуправления;
- укрепление своего влияния в обществе за счёт действий каждого члена НП, каждого первичного, местного и регионального отделения партии;
- выдвижение кандидатов на выборах всех уровней,  участие в выборах и в работе избранных органов;
- координация действий своих фракций, депутатских групп и депутатов в законодательных (представительных) органах государственной власти и представительных органах муниципальных образований;
- развитие собственной материально-технической и финансовой базы.

1.2. Деятельность НП основывается на принципах добровольности, равноправия, самоуправления и открытости. НП свободна в определении своей внутренней структуры, целей, форм и методов деятельности.
НП действует на основе  идейной общности и партийного товарищества, что означает:

- назначаемость всех органов партии снизу доверху;
- периодическую отчётность органов и работающих в них членов НП;
- коллегиальность и открытость в работе всех структурных подразделений и органов партии;
- личную ответственность каждого члена партии за выполнение своих обязанностей и партийных поручений;
- свободу критики;
- самостоятельность структурных подразделений в решении вопросов своей внутренней жизни и деятельности, за исключением случаев, предусмотренных Уставом партии;
- партийную дисциплину, предусматривающую строгое соблюдение всеми структурными подразделениями, их органами и каждым членом НП принятых решений;
- гарантированное право меньшинства на изложение своих взглядов, учёт этих взглядов партийными органами при выработке решений и безусловное подчинение меньшинства большинству после принятия решений;
- обязательность выполнения решений вышестоящих органов для нижестоящих.

1.3.  НП  имеет право:

- свободно распространять информацию о своей деятельности, пропагандировать свои взгляды, цели и задачи;
- участвовать в выработке решений органов государственной власти и органов местного самоуправления;
- участвовать в выборах и референдумах;
- создавать региональные, местные отделения, в том числе с правами юридического лица и закреплять за указанными отделениями имущество для реализации программных и уставных целей и задач партии, а также принимать решения об их реорганизации и ликвидации;
- создавать первичные отделения, а также принимать решения об их ликвидации;
- организовывать и проводить собрания, митинги, демонстрации, шествия, пикетирования и иные публичные мероприятия;
- учреждать издательства, информационные агентства, полиграфические предприятия, средства массовой информации и образовательные учреждения дополнительного образования;
- пользоваться на равных с другими политическими партиями условиях государственными и муниципальными средствами массовой информации;
- приобретать, получать в пользование или арендовать здания, сооружения, транспорт, а также другое движимое и недвижимое имущество;
- совершать сделки с физическими и юридическими лицами, направленные на реализацию программных и уставных целей и задач  НП;
- осуществлять благотворительную деятельность;
- создавать объединения и союзы с другими политическими партиями и иными общественными объединениями без образования юридического лица;
- защищать свои права и представлять законные интересы своих членов;
- устанавливать и поддерживать международные связи с политическими партиями и иными общественными объединениями иностранных государств, вступать в международные союзы и ассоциации;
- осуществлять иную деятельность,законодательством.


1.5. Действия НП, её региональных, местных и первичных отделений определяются решениями голосований НП или ЦК НП, принимаемыми в порядке, предусмотренном настоящим Уставом.
Действия отдельных членов НП, равно как и действия иных лиц, принимающих участие в мероприятиях, организованных НП или её структурными подразделениями, противоречащие Программе НП, настоящему Уставу или действующему законодательству, не могут расцениваться как действия НП или её структурных подразделений




##2. ОРГАНИЗАЦИОННАЯ СТРУКТУРА  НП


2.1. Организационная структура НП  состоит из Центрального комитета (ЦК) и подчинённых отделений.  


2.2. Количество отделений НП определяется объективной необходимостью объединения граждан для решения конкретных задач каждой конкретной территории. Для решения вопросов нескольких смежных территорий создаётся местное или региональное отделение.


2.6. Юридические лица НП создаются и/или используются с целью выполнения норм действующего законодательства и являются инструментом для выполнения задач НП.


2.8. Спорные вопросы, возникающие между отделениями решаются голосованием на более высоком уровне.

2.9. Для реализации проектов, специальных функций управления и контроля  НП формирует специализированные комитеты.



## 3. ЦЕНТРАЛЬНЫЙ КОМИТЕТ

3.1. Постоянно действующим руководящим органом партии является Центральный Комитет НП, членами которого являются все члены партии.

3.2. Центральный Комитет решает все вопросы деятельности партии, в том числе:

- разрабатывает программу партии и документы по важнейшим вопросам социально-экономической и политической жизни на основе решений голосований;
- даёт официальное толкование Устава НП;
- разрабатывает предложения по вопросам внутренней и внешней политики партии;
- определяет тактику партии на текущий период;
- разрабатывает проекты предвыборной программы (платформы) партии;
- координирует деятельность партии;
- взаимодействует с общественными объединениями в стране;
- представляет НП в отношениях с органами государственной власти и органами местного самоуправления;
- представляет НП в отношениях с зарубежными партиями и организациями;
- учреждает центральные партийные средства массовой информации и утверждает их главных редакторов;
- принимает решение о создании, реорганизации или ликвидации первичных, местных и региональных отделений ;
- утверждает Положение о партийных поощрениях и взысканиях;
- подтверждает членство в НП;
- формирует комиссии, включая контрольно-ревизионные.


3.3. Координация работы отделений осуществляется Центральным Комитетом партии, в состав которого могут входить все члены партии.
Решения ЦК партии принимается на общем голосовании и являются обязательными к исполнению всеми членами партии.

3.4. Все вопросы отделений решаются членами соответствующих отделений путём открытого голосования на сайте партии. Решением по вопросу является то решение, за которым сохраняется большинство голосов. 

3.5. После принятия решения производится назначение ответственного лица за исполнение решения из  числа проголосовавших за данное решение.
Назначение производится также путём открытого голосования.



##4. ОТДЕЛЕНИЯ НП

4.1. Основу партии составляют отделения НП.
 Отделение может быть создано любым гражданином путём регистрации его на сайте НП.  Лицо, зарегистрировавшее отделение, признаётся администратором отделения, отвечающим за идентификацию присоединяющихся граждан к отделению. Администратор должен быть действительным членом НП.

4.2 Администратор отделения может быть переизбран участниками собрания в результате голосования в соответствии регламентом работы отделения. Администратор не имеет привилегий.  Администратор вправе привлекать помощников из числа активистов, однако ответственность за правильность состава участников собраний лежит на администраторе.

4.3.  В случае выявления нарушений в идентификации   членов   отделения, такое отделение упраздняется или реорганизуется с корректировкой итогов голосований с учётом выявленных нарушений.

4.4. Высшим руководящим органом отделения НП является общее собрание всех членов отделения, состоящих на учёте в данном партийном отделении.  Собрание производится путём голосования на сайте НП  с обсуждением вопросов в социальных сетях отделения и встречах.

4.5. Общее собрание самостоятельно решает все вопросы, связанные с деятельностью первичного партийного отделения и назначает руководителя и ответственных лиц за реализацию каждого конкретного решения.

4.6. Руководитель отвечает за соответствие принимаемых решений Уставу и программе партии. 

4.7. Общее собрание:

- формирует комитеты и комиссии для реализации задач отделения;
- организационную структуру отделения с описанием функций;
- определяет круг приоритетных вопросов, связанных с пропагандой, разъяснением, изучением и реализацией положений Программы и Устава НП, решений ЦК НП и иных органов партии;
- рассматривает предложения по любым вопросам деятельности партии и направляет их в вышестоящие органы;
- обсуждает и предлагает проекты общепартийных документов, выражает своё отношение к решению любого партийного органа;
- принимает участие в общепартийных дискуссиях;
- привлекает сторонников партии, разделяющих и поддерживающих программные и уставные цели НП, для участия в различных политических кампаниях и иных мероприятиях;
- определяет конкретные социально значимые вопросы и добивается их реализации;
- принимает решение о приёме в партию новых членов;
- принимает решение о наложении взыскания или об исключении из партии члена, состоящего на учёте в соответствующем партийном отделении;
- принимает решение о приостановлении или возобновлении членства в НП гражданина, состоящего на учёте в соответствующем партийном отделении;
- определяет регламент своей деятельности;
- организует и обеспечивает пропаганду, разъяснение и изучение Программы и Устава НП, а также выполнение решений ЦК НП и иных партийных органов;
- информирует членов партии и население об общественно-политической ситуации в стране, регионе и населённом пункте, о позиции партии, деятельности регионального, местного и первичного партийных отделений;
- организует для населения беседы, лекции и встречи с представителями партийного актива;
- разъясняет и пропагандирует социально-экономические программы партии, а также позицию членов партии по различным вопросам общественной жизни;
- обеспечивает реальную связь между партийными отделениями и местными жителями;
- привлекает сторонников партии, разделяющих и поддерживающих её программные и уставные цели, для участия в различных политических кампаниях и мероприятиях;
- организует проведение собраний, уличных шествий, демонстраций, митингов, пикетов и других мероприятий;
- решает иные вопросы по поручению общего собрания или вышестоящих партийных органов.
- мобилизует членов партии на участие в политической деятельности;
- рассмотрение предложений по любым вопросам деятельности партии и направление их в ЦК;
- участие в общепартийных дискуссиях;
- определение конкретных социально значимых вопросов и выработка мер по их реализации;
- выдвижение кандидатов (списков кандидатов) в депутаты и на иные выборные должности в органах государственной власти и органах местного самоуправления.
- на территории своей деятельности взаимодействует с органами государственной власти и органами местного самоуправления;
- взаимодействует с общественными объединениями, в том числе с региональными отделениями политических партий;
- утверждает смету отделения и отчёт об исполнении сметы за год;


4.8. Решение общего собрания партийного отделения, противоречащее положениям Программы или Устава НП либо решению вышестоящего органа НП считается недействительным.  Принятие такого решения является основанием для назначения на должность Руководителя другого члена партии и/или партийного взыскания. 


  
##5. ЧЛЕНСТВО В ПАРТИИ. ПРАВА И ОБЯЗАННОСТИ ЧЛЕНОВ НП. СТОРОННИКИ ПАРТИИ

5.1. Членство в НП является добровольным, индивидуальным и не ущемляет прав и свобод граждан.

5.2. Членом НП может быть дееспособный гражданин, признающий и выполняющий Программу и Устав НП, состоящий на учёте и участвующий в работе одного из первичных партийных отделений.

5.3. Все члены НП обладают равными правами:

- свободно выражать своё мнение, обсуждать любые вопросы деятельности партии;
- участвовать в выработке решений партии;
- избирать и быть избранным в руководящие и контрольно-ревизионные органы партии, а также в органы её структурных подразделений;
- пользоваться защитой и поддержкой партии;
- получать поощрения за свою работу в партии;
- участвовать в работе партийного органа при обсуждении вопросов, затрагивающих интересы соответствующего члена НП;
- критиковать любой партийный орган и любого члена НП;
- регулярно получать информацию о деятельности НП, её структурных подразделений и выборных органов и давать оценку их работе;
- обращаться с заявлениями и предложениями в любой партийный орган;
- обжаловать решения и действия выборных партийных органов в порядке, предусмотренном настоящим Уставом;
- участвовать в работе общественных объединений, деятельность которых не входит в противоречие с программными и уставными целями НП;
- поддерживать партию материальными средствами;
- участвовать в официально объявленных ЦК НП партийных дискуссиях;
- в соответствии с законодательством и Уставом партии временно приостанавливать членство в НП;
- беспрепятственно выходить из партии.

5.4. Члены НП несут равные обязанности:

- добиваться достижения программных целей партии;
- соблюдать Устав НП;
- пропагандировать идеи партии, способствовать укреплению авторитета НП и росту её влияния на жизнь общества;
- выполнять решения органов соответствующего первичного партийного отделения, в котором член партии состоит на учёте, а также решения всех вышестоящих органов партии;
- быть патриотом своей Родины, укреплять дружбу народов;
- беречь репутацию партии, не допускать действий, которые могут нанести ущерб НП;
- отчитываться в своей работе перед членами НП отделения, в котором он состоит на учёте;
- последовательно защищать граждан от любых проявлений социального, национального, духовного и расового угнетения.
- не допускать подмены понятий и жи в обсуждении; ложь является основанием для исключения из партии.

5.5.  В НП запрещается создание фракций.

5.6.  Вступающий в члены партии гражданин самостоятельно регистрируется на сайте партии, предоставляя соответствующие персональные данные.
Гражданин считается принятым в НП с момента проверки данных удостоверяющих личность гражданина.
Гражданин, исключенный из НП, вправе представить личное письменное заявление о повторном вступлении в партию на совет городского отделения партии по месту жительства.

5.7. Членство в НП удостоверяется данными на сайте партии.

5.8. Членство в партии приостанавливается на период выполнения членом НП государственных или иных обязанностей, для исполнения которых законодательством не допускается пребывание в политических партиях. 

5.9. За невыполнение членом НП одной или нескольких обязанностей, предусмотренных пунктом 5.4 Устава партии, на него, в зависимости от характера содеянного и степени вины, могут быть наложены следующие взыскания: предупреждение, выговор, строгий выговор. В отношении члена партии, наделенного руководящими полномочиями и (или) входящего в состав выборного органа, может быть применено взыскание в виде отстранения от руководящих полномочий и (или) исключения из состава выборного органа.
Крайней мерой наказания для члена НП является исключение из партии. Исключение из партии осуществляется за неоднократное невыполнение членом НП своих обязанностей, предусмотренных пунктом 5.4 Устава партии, а также за однократное невыполнение названных обязанностей (обязанности), нанёсших существенный ущерб НП.
Решение о наложении взыскания на члена НП или об исключении его из партии принимается органом структурного подразделения НП (общим собранием партийного отделения), в котором член НП состоит на учёте, а в исключительных случаях - ЦК НП.

5.10. Исключенный из партии член НП или член НП, на которого наложено взыскание, вправе в двухмесячный срок со дня принятия решения об исключении или наложении взыскания подать апелляцию (жалобу) в Комитет или Контрольно-ревизионную комиссию непосредственно вышестоящего структурного подразделения НП. В случае несогласия с решением указанного органа исключенный из партии член НП или член НП, на которого наложено взыскание, вправе обжаловать принятые
решения в Комитет или Контрольно-ревизионную комиссию соответствующего регионального отделения НП, в ЦК НП либо Центральную Контрольно-ревизионную комиссию НП (далее ЦКРК НП). Апелляции (жалобы) рассматриваются соответствующими партийными органами, как правило, в срок не более двух месяцев со дня их поступления.
В случае принятия решения соответствующим уполномоченным органом НП или её структурного подразделения о необоснованности принятого решения, исключенный член НП восстанавливается в партии с восстановлением партийного стажа.

5.11. Член НП не может быть одновременно членом другой политической партии. 

5.12. Член НП состоит на учёте в партийном отделении, расположенном на территории, где гражданин постоянно или преимущественно проживает. 

5.13. Член НП прекращает (утрачивает) членство в НП в случае:
- исключения из партии;
- вступления в законную силу решения суда о признании члена НП недееспособным;
- выхода из партии 
- вступления в другую политическую партию.

Для прекращения (утраты) членства в НП, кроме случая исключения из партии, не требуется решения какого-либо органа НП.
Прекращение (утрата) или приостановление членства в партии влечет за собой прекращение его полномочий как члена выборных органов НП и ее структурных подразделений.

5.14. Сторонники НП -  лица, разделяющие цели и задачи НП, но не являющиеся членами партии. Сторонники партии могут выражать своё мнение в голосованиях, но их голос не участвует при принятии решений.


##6. ВЗАИМООТНОШЕНИЯ НП С ОРГАНАМИ ГОСУДАРСТВЕННОЙ ВЛАСТИ ДО ПЕРЕДАЧИ ВЛАСТИ НАРОДУ, ОРГАНАМИ МЕСТНОГО САМОУПРАВЛЕНИЯ, ПОЛИТИЧЕСКИМИ ПАРТИЯМИ И ОБЩЕСТВЕННЫМИ ОБЪЕДИНЕНИЯМИ

6.1. Центральный Комитет НП и по его поручению иные органы представляют партию в отношениях с законодательной, исполнительной и судебной властями, а также определяют порядок взаимодействия с ними.
Вопросы, затрагивающие интересы НП, решаются органами государственной власти и органами местного самоуправления с участием НП или по согласованию с ней.


6.2. НП и её структурные подразделения разрабатывают и публикуют свои предвыборные программы, а также в установленном законодательством порядке решают вопросы о выдвижении кандидатов в депутаты и на иные выборные должности в органах государственной власти и органах местного самоуправления.

6.3. Выдвинутые органами НП кандидаты в депутаты и на иные выборные должности в органах государственной власти и органах местного самоуправления могут быть отозваны в порядке, предусмотренном Уставом партии.
Основанием для такого отзыва является решение постоянно действующего руководящего органа соответственно НП или её структурного подразделения. 

6.4. В законодательных органах государственной власти и представительных органах местного самоуправления избранные в их состав члены НП объединяются в соответствии с регламентами этих органов в партийные фракции или группы для координации своей деятельности, а также проведения в жизнь предвыборной программы партии и наказов избирателей.
Указанные фракции или группы депутатов работают под руководством соответствующих или вышестоящих партийных Комитетов и в тесном контакте с ними.

6.5  Члены НП, являющиеся депутатами законодательных  органов государственной власти или представительных органов местного самоуправления, не выполняющие решения партийных органов, принятые в пределах их компетенции, привлекаются к ответственности в порядке, предусмотренном Уставом партии.

6.6. НП для достижения своих программных и уставных целей может вступать в соглашения с политическими партиями и другими общественными объединениями, а также создавать с ними союзы и объединения без образования юридического лица.



##7. ДЕНЕЖНЫЕ СРЕДСТВА И ИМУЩЕСТВО ПАРТИИ

7.1. Имущество и денежные средства партии распределяются между членами партии и юридическими лицами на основе договоров. То есть, не существует единого фонда с формальным правом собственности одного лица.

7.2. Главным источником финансов партии являются навыки членов партии и их готовность трудиться и нести незначительные расходы в процессе выполнения партийных задач. Отделения партии при реализации проектов определяют смету расходов и распределяют обязанности между собой на добровольной основе. Выполнение общих задач не является коммерческой деятельностью  НП, результат деятельности группы лиц является собственностью этой группы и используется этой же самой группой в своём интересе, хоть и совпадающий с целями и задачами партии в силу причины самого существования НП. Деятельность членов партии и участников  операций  является  совместной ни коммерческой, ни безвозмездной. Операции не подлежат налогообложению.

7.3. В собственности партии могут находиться юридические лица, которые ведут деятельность в соответствии законодательства и учитывают имущество на обособленных балансах, но под контролем НП. 


7.4. Имущество партии используется только для реализации целей и решения задач, предусмотренных Программой и Уставом НП.

7.5. Отделения НП отвечают по своим обязательствам, находящимся в их распоряжении имуществом. 

7.6. Ответственность за осуществление финансовой деятельности НП, её отделений несут руководители, назначаемые голосованием отделения.  

7.7. Учёт имущества партии ведётся на основании договоров с формальными владельцами имущества, готовых использовать имущество при выполнении общих задач.

7.8. Отделения НП обладают правом оперативного управления имуществом, закреплённым за ними собственниками, имеют балансы и сметы.

7.9.  Каждый член партии указывает максимально возможную сумму средств, которую он готов потратить при осуществлении проектов отделения, а также перечень навыков, которые он готов применить в деле с указанием расходов, которые потребуется понести отделению партии в пользу третьих лиц.  Перечисление средств на счета партии не производится, члены партии оплачивают расходы непосредственно поставщикам, самостоятельно корректируя остаток средств для будущих расходов.




##8. СИМВОЛИКА НССП


8.1. Флагом НП является полотнище жёлтого цвета с чёрной полосой внизу, в левом верхнем углу  серп и молот. Жёлтый цвет означает справедливость как наивысшая ценность, чёрная полоса - земля, серп и молот -союз трудящихся села и города

8.2. Гимном НП является «Интернационал».   https://youtu.be/fpvwh292VKI     


EOT;
$a["publish"]='1';
$a["tk"]='-11284';
$a["nf"]='C:\kotabl.7\main/tk/1001/flag-nssp.png';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
