<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='181101092101';
$a["iu_owner"]='1001';
$a["title"]=<<<'EOT'
[Народная конституция] СТАТЬЯ 8  Земля колхозам в бесплатное пользование
EOT;
$a["topics"]='статья';
$a["subjects"]='';
$a["ranges"]='Народная конституция';
$a["urls"]='';
$a["tkp"]='-11107';
$a["sorting"]='8';
$a["text"]=<<<'EOT'
[Проект Народной конституции](http://djuga.ru/-11107)

**СТАТЬЯ 8.**  Земля, занимаемая колхозами, закрепляется за ними в бесплатное и бессрочное пользование, то есть навечно.


--
В конституции 1936г

>СТАТЬЯ 8.  Земля, занимаемая колхозами, закрепляется за ними в бесплатное и бессрочное пользование, то есть навечно.
EOT;
$a["publish"]='1';
$a["tk"]='-11205';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
