<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='181122211716';
$a["iu_owner"]='1001';
$a["title"]=<<<'EOT'
Манифест  ОД 'Сделаем страну народной'
EOT;
$a["topics"]='манифест';
$a["subjects"]='ОлейникДЛ';
$a["ranges"]='КонцепцияНародногоГосударства';
$a["urls"]='';
$a["tkp"]='';
$a["sorting"]='';
$a["text"]=<<<'EOT'
Редакция от 26.08.2019


## Манифест общественного движения "Сделаем страну народной"  

Сделать страну народной - это отдать власть народу, чтобы каждый гражданин мог участвовать в принятии законов лично или через делегата по доверенности. 

Мы уже создали инструмент для народовластия ( проведение голосований и формирование организационной структуры для исполнения решений по их итогам).

Алгоритм смены власти:

1. Собрать  народ  вместе на сайте pobedim.su  для принятия голосованиями правил  жизни в стране (совокупность этих правил станет неотъемлемой частью новой Конституции).
2. В процессе голосований будут естественным образом  формироваться рабочие группы и  местные советы ( вече ), которые примут власть после смены режима.
3. Провести на сайте референдум по вопросам  КАК и КОГДА  должна  быть передана власть народу.
4. Выполнить решение референдума.

Нами создан [проект Народной Конституции](https://pobedim.su/const), включающий описание идеологии, схемы власти и финансов.
Мы приглашаем всех без исключения предлагать собственные проекты и участвовать в обсуждении проектов новой конституции.

Мы не призываем к свержению режима через кровь, поскольку верим в силу объединенного организованного большинства.
Если мы станем организованными, объединимся числом более 50 млн. человек, то у олигархов и их обслуги будет только два варианта сдаться: или прийти в народный суд, или повеситься в Лондоне.

В случае невозможности принятия новой конституции до президентских выборов, мы инициируем выдвижение и выберем кандидата на пост Президента РФ с единственным заданием немедленно провести конституционную реформу, внедряющую новую конституцию разработанную совместными усилиями и согласованную большинством.

Власть станет действительно народной!

 

EOT;
$a["publish"]='1';
$a["tk"]='-11218';
$a["txtt"]='на сайте pobedim.su  уже есть инструмент для голосования, уже можно создавать собрания и объединяться


19.05.2019  �';
$a["imgt"]='';
$a["veche"]='900074';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
