<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='190301203727';
$a["iu_owner"]='1001';
$a["sorting"]='';
$a["tkp"]='';
$a["topics"]='';
$a["subjects"]='ОлейникДЛ';
$a["ranges"]='';
$a["urls"]='';
$a["title"]=<<<'EOT'
Как объединяться,  инструкция к применению
EOT;
$a["text"]=<<<'EOT'

02.03.2019


Итак, Вы решились бороться за свою жизнь и свои права - это главное!  Чтобы стать силой нужно объединиться. Алгоритм объединения ниже. 


1. Зарегистрируйтесь в системе pobedim.su и заполните анкету в личном кабинете. 

2. Если рядом с вами уже есть группа неравнодушных граждан - присоединяйтесь к ним,
   просто указав её в качестве своей в личном кабинете. 
   Также вам нужно будет присоединиться для обмена информацией к указанным в описании группам 
   социальных  сетей.

3. Если рядом с вами нет подходящей группы, создайте свою. 
   При этом вам придётся в описании вашей группы указать место обсуждения текущих вопросов.
   Самым удобным инструментом для этого являются соцсети (дайте ссылки интернет адресов).

4. Создайте повестку для голосования по волнующей вас проблеме с возможными вариантами решения. 
   Ваши товарищи дополнят вопросы своими вариантами ответов. Голосуйте по вопросам своих 
   товарищей, чтобы понимать точку зрения сообщества.

5. Рекламируйте pobedim.su, чтобы сайт стал местом всеобщего собрания народа.  Если мы не 
   соберёмся вместе, то и не сможем объединиться для наведения порядка в стране.

6. Участвуйте в развитии сайта pobedim.su : советуйте и просите добавлять функционал, необходимый 
   для объединения народа в целом и для решения текущих проблем на местах. 

7. Если вы являетесь представителем коллектива, члены которого не являются пользователями 
   интернет, но доверяют вам, добавьте их в ваш список доверителей.

8. Если  что-то не понятно, то обращайтесь [по электронной почте или в соцсетях](https://pobedim.su/pobedim/kontakti.php)


ОБЪЕДИНЯЕТЕСЬ НЕ ДЛЯ ЛИДЕРОВ, А ДЛЯ РЕШЕНИЯ ПРОБЛЕМ.

ВСТУПЛЕНИЕ В ГРУППУ - ЭТО ВОЗМОЖНОСТЬ ОБСУЖДАТЬ ПРОБЛЕМЫ И НЕ БОЛЕЕ ТОГО.

ДЕЙСТВИТЕЛЬНО  ВАЖНЫМ ЯВЛЯЕТСЯ ТОЛЬКО ВАШЕ МНЕНИЕ ПРИ ГОЛОСОВАНИИ.



EOT;
$a["publish"]='1';
$a["tk"]='-11265';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
