<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='190216120349';
$a["iu_owner"]='1001';
$a["topics"]='';
$a["subjects"]='';
$a["ranges"]='';
$a["urls"]='';
$a["title"]=<<<'EOT'
Проект конституции  сайта  progulki.pobedim.su
EOT;
$a["tkp"]='';
$a["sorting"]='0';
$a["text"]=<<<'EOT'
Этот документ содержит ссылки на отдельные главы и статьи проекта конституции группы 
"Прогулки свободных людей"



Текст после горизонтальной линии  отображается на странице о  конституции 

------------------------


Мы предлагаем участвовать в разработке Народной Конституции. За основу мы берём
[проект Народной Конституции  под редакцией Д.Л.Олейника](https://pobedim.su/tk/1001/-11241.php) и
добавляем или изменяем статьи, публикуя свои варианты ниже.

Комментируйте проект конституции и предлагаемые корректировки; выражайте своё согласие или возражения.

EOT;
$a["publish"]='1';
$a["tk"]='-11258';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
