<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='190613174659';
$a["iu_owner"]='1001';
$a["sorting"]='';
$a["tkp"]='';
$a["topics"]='';
$a["subjects"]='';
$a["ranges"]='';
$a["urls"]='';
$a["title"]=<<<'EOT'
Общественный договор, черновик № 1
EOT;
$a["txtt"]='ОБЩЕСТВЕННЫЙ ДОГОВОР 
с кандидатом в депутаты/президенты';
$a["imgt"]='/tk/1001/4b49d29880e3f6bc071ee6e679c74a5a.jpg';
$a["text"]=<<<'EOT'
<img src="/tk/1001/4b49d29880e3f6bc071ee6e679c74a5a.jpg" width="300px" >


Данный черновик, изначально составлен Анатолием Невельским, 
будет  существенно отредактирован в части добавления описания технологии заключения настоящего договора.



__Данный договор предполагается использовать в настоящий момент и до той поры, пока не сменится система власти на народную.__

Договор всегда будет публичной офертой со стороны граждан входящих в НародныйСовет той или иной территории. В НародномСовете будет создаваться
 голосование "Выборы" и в качестве вариантов ответов ФИО кандидатов.  Голосующие за кандидата принимают обязательство проголосовать 
на официальном избирательно участке в соответствии с выбором на сайте и  право требование неустойки как минимум по 100000 руб в случае 
уклонения кандидата от исполнения договорных обязательств после избрания.  В каждом населённом пункте уже сегодня можно и нужно начинать
 формировать НародныеСоветы и выдвигать кандидатов на должности по ближайшим выборам.



Присоединяйтесь к [группе по составлению текста договора](https://pobedim.su/derzhava/derzhava_gr_view.php?iv=900047)




#ОБЩЕСТВЕННЫЙ ДОГОВОР  
##с кандидатом в депутаты Городской Думы / Президента 

	Настоящий договор создан и заключается на основании статей №2, №3, №12, №15, №18, №32, №55  КОНСТИТУЦИИ и Гражданского Кодекса,
 их прямого действия , для защиты граждан – избирателей,  для противодействия обмана избирателей, мошенничества, коррупции,
 политической проституции. 

А также из-за нарушения федеральными законами конституционных прав граждан.

Я, нижеподписавшийся кандидат в депутаты ______________________________ ,
именуемый в дальнейшем «РАБОТНИК», заключаю настоящий договор с избирателями; гражданами, непосредственно приступившими к власти,
 их представителями КОНСТИТУЦИОННЫМИ ЗАЩИТНИКАМИ, именуемые в дальнейшем «РАБОТАДАТЕЛИ» о нижеследующем:

Обязательства «РАБОТНИКА»

1.Вернуть власть народу,  её контроль путём:

1.1. А. Требовать письменно от Президента, граждан незаконно числящихся депутатами Государственной Думы
 провести редакцию законов №143 –ФЗ от 14.06.2011г. 
      «ОБ ОСНОВНЫХ ГАРАНТИЯХ ИЗБИРАТЕЛЬНЫХ ПРАВ И ПРАВА НА УЧАСТИЕ В РЕФЕРЕНДУМЕ ГРАЖДАН РОССИЙСКОЙ ФЕДЕРАЦИИ»,
      № 131 – ФЗ от 06.102003г.,  нарушающих статьи КОНСТИТУЦИИ,  конституционные права граждан.
      Провести юридическую экспертизу всех федеральных законов на соответствие статьям конституции и  последствия их практического применения.

1.2. Б. Провести редакцию Устава города в соответствие со статьями №2, №3, №12, №15, №18, №55 КОНСТИТУЦИИ,
     прописав статьи в уставе, статьи о  приложениях  об ответственности муниципального чиновника, депутата. 

1.3. Подготовить с партнерами депутатами и доверенными лицами проекты дополнительных статей к уставу и 
подробных положений о  ответственности муниципального чиновника, депутата, о выборе независимых судей, согласно конституционных прав граждан.

1.4. Требовать от других граждан незаконно числящихся  депутатами Городской Думы рассмотреть и 
голосовать по подготовленным проектам статей Устава и его 
приложениям  об ответственности муниципального чиновника, ответственности депутата, избрании муниципальных судей.

1.5.В. Требовать от незаконно числящихся депутатов  
Законодательного Собрания привести в соответствие со статьями конституции, конституционными правами граждан устав ____ области,
 прописав статьи конституции в  Уставе.

1.6. Г. Провести редакцию закона ???????????? о выборе судей предоставив гражданам – избирателям право самостоятельно избирать муниципальных независимых судей, 
которые   прошли квалификационную комиссию по профессиональной пригодности , тем самым создав независимые суды. 

2. Голосовать против любых решений противоречащим нашим задачам, программам.
Голосовать против любых противоречащих решений,  которые  будет тормозить или 
препятствовать выполнению четко поставленных стратегических задач и выполнению первоочередных программ (приложение к стратегическим задачам).

3.

4.При нарушении пунктов настоящего договора и его приложения «РАБОТНИК» обязан снять с себя права полномочия депутата в течении 30 рабочих дней.
Процедура отставки обеспечивается путем сбора  доказательных фактов нарушения настоящего договора,  
собиранием подписей в количестве 60 единиц избирателей об отставке. 
Предоставленные факты обсуждаются в присутствии депутата нарушившего данный договор,  
и проводится  анализ соответствия нарушений согласно договорных обязательств на заседании общественной группы в присутствии избирателей 
пожелавших  быть наблюдателями. Итоговое решение об  отзыве  депутата и лишений  
прав полномочий принимается открытым голосованием по признанию или не признанию фактов нарушения договора, 
составляется и подписывается соответствующий протокол. В протоколе каждый участвующий имеет право внести своё личное мнение по существу. 
Заседание проводиться не позднее десяти рабочих по факту предоставления деталей нарушения настоящего договора. 

ОБЯЗАТЕЛЬСТВА «РАБОТАДАТЕЛЕЙ»

1. Избрать кандидата в депутаты,  проголосовав за него. (тем самым передав ему свой голос согласно  процедуре  голосования).

2. Оказывать поддержку депутату на в период исполнения  (депутатских функций) обязанностей, в виде выбора доверенных лиц, 
организации общественной группы, дополнительных приёмов граждан в ГД, 
создании дополнительных структур способствующих выполнению задач, программ, борьбы с коррупцией, мошенничеством.

3. 

ОСОБЫЕ УСЛОВИЯ:

1.Каждый гражданин – депутат обязан подписать три - пять доверенностей со своими партнерами – помощниками в целях создания общественной рабочей 
группы при депутате,  депутатах подписавших общественный, партнерский  договор в целях  усиления практических действий, 
влияния по выполнению поставленных задач, программ и внедрения их в практику. 

2.Каждый гражданин – депутат обязан подписать партнерский общественный договор с депутатами подписавших,   
настоящий общественный договор, а также с депутатами  поддерживающими наши стратегические задачи, программы. 
(приложения к договору)
Программы и стратегические задачи могут быть дополнены через процедуру обсуждения, в составе депутатов, общественной группы при обязательном выведения анализа практической цели.
По факту принятия решения о введении дополнений к задачам, программам составляется протокол, который подписывают все участвующие и получают копию под роспись.

3.Депутат  Временно – вынуждено  принимающий принять участие в незаконных выборах, в  незаконной деятельности  городской Думы, для исправления ситуации нарушения статей конституции, конституционных прав граждан, борьбы с коррупцией, мошенничеством, экономическим кризисом

4. При отсутствии возможности организовать работу группы депутатов в количестве 17 человек, контрольного большинства, подписавших данный договор, партнерский договор, при невозможности внедрять в практику поставленные стратегические задачи и программы (приложение к стратегическим задачам), по согласованию с общественной группой любыми законными действиями блокировать незаконную деятельность ГД и привести её к роспуску.

5.При нарушении пунктов настоящего договора, неисполнения практических действий по внедрению в практику  программ (приложение к стратегическим задачам) и нарушении пункта  ????? договора о добровольной отставке, гражданин – депутат обязуется выплатить штраф в размере десяти миллионов рублей в течении 60 рабочих дней. Штраф оплачивается на указанный расчетный счет представителями общественной группы и используется 50% распределяется в виде компенсации среди активных избирателей, членов общественной группы. Оставшиеся 50% идут  на развитие данного общественного движения, цель которого защита конституционных прав граждан, возврат власти народу,  создание и внедрение альтернативных, законных выборов согласно статей Конституции.

Неотъемлемые приложения к договору: 

1.СТРАТЕГИЧЕСКИЕ ЗАДАЧИ оппозиции – граждан непосредственно приступивших к власти на уровне местного самоуправления.

2. Приложение к стратегическим задачам: НАШИ ПРОГРАММЫ


Настоящий договор заключен с «___»______________2019г.  до отзыва голосов

КАНДИДАТ В ДЕПУТАТЫ  

ИЗБИРАТЕЛИ, их ПРЕДСТАВИТЕЛИ  в соответствии со списком  проголосовавших по вопросу соответствующих выборов на сайте pobedim.su 

EOT;
$a["publish"]='1';
$a["nf"]='C:\kotabl.7\main/tk/1001/4b49d29880e3f6bc071ee6e679c74a5a.jpg';
$a["tk"]='-11288';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
