<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='181123213316';
$a["iu_owner"]='1001';
$a["title"]=<<<'EOT'
НАРОДНАЯ КОНСТИТУЦИЯ    Проект (черновик 16.2)
EOT;
$a["topics"]='конституция';
$a["subjects"]='ОлейникДЛ';
$a["ranges"]='Народная конституция';
$a["urls"]='';
$a["tkp"]='';
$a["sorting"]='-1';
$a["text"]=<<<'EOT'
Также стоит ознакомиться с [манифестом](https://pobedim.su/manifest)  и [обращением к товарищам ](https://pobedim.su/-11224).

дата последнего изменения 15.01.2019г   (улучшена структура документа)

Редактирование этого файла больше не производится, создан новый файл  [новая версия черновика](https://pobedim.su/-11235).



#НАРОДНАЯ КОНСТИТУЦИЯ (ОБЩЕСТВЕННЫЙ ДОГОВОР)


###Преамбула 

 Народная конституция (общественный договор) составлена коллективно при участии всех желающих без исключений и с учётом итогов голосования на референдуме СССР 17 марта 1991г за сохранение СССР как обновлённой федерации. 

 Для выполнения общественно значимых функций народ назначает на руководящие должности государственных служащих и наделяет их адекватными властными полномочиями в рамках 
народной конституции. Назначение на должности - это доверие народа, подкрепляемое уважением и стремлением помогать государственных служащим в выполнении их функций. 
Злоупотребление властью и народным доверием государственными служащими является наитягчайшим преступлением, поскольку оно совершается против всего народа.


###Глава 1 ОБЩЕСТВЕННОЕ УСТРОЙСТВО

 1. СССР - Союз Советских Социалистических Республик - есть советское социалистическое федеративное государство трудящихся. 
    СССР состоит из РСФСР и социалистических республик заключивших федеративный договор с РСФСР. 
 2. Цель государства - способствовать счастливой жизни граждан. То есть, поддержка семей граждан и создание условий для самореализации в обществе по принципу: от каждого по способности, каждому по потребности.
 3. Конституция - это основной закон и государственная идеология; никакая иная идеология или религия не поддерживается государством. Не запрещаются идеологии и религии, если они: не провозглашают превосходство одних групп людей над другими; не пропагандируют разрушение семьи через разделение прав женщин, мужчин, детей; не пропагандируют секс, насилие, наркоманию, преступность, враждебность. [+](http://djuga.ru/tk/1001/-11109.php)
 4. Вся власть принадлежит народу. 
 5. Официальным государственным языком является русский язык.
 6. Земля и ее недра, воды, леса - являются всенародным достоянием. [+](http://djuga.ru/tk/1001/-11113.php)
Граждане имеют право на бесплатный доступ к всенародному достоянию и получать бесплатно для личного потребления сырьё и материалы
<s>, в том числе и для индивидуального строительства по утвержденным нормативам. Объекты индивидуального строительства включаются в государственный фонд недвижимости. (перенесено в новую главу ЖИЛЬЁ )<br>
Добыча и заготовление сырья, производство материалов утверждается Комитетом по государственному планированию. Для осуществления добычи и заготовления сырья и материалов, их переработки, реализации могут привлекаться частные предприятия на условиях комиссии, при этом собственность на природные ресурсы сохраняется за государством. 
</s>
 7. Передача или продажа сырья для предпринимательской деятельности допустимы только государственным предприятиями в пределах утверждённого государственного плана. Экспорт сырья допустим только с целью адекватного импорта новейших технологий.
 8. Земля, занимаемая колхозами, закрепляется за ними в бесплатное и бессрочное пользование.
 9. Предоставление земельных и водных ресурсов государства в пользование иностранным лицам запрещено.
 10. Экономическая основа - социалистическая система хозяйства[+](http://djuga.ru/tk/1001/-11111.php). Государство обеспечивает условия для достойной жизни трудящихся граждан. Паразитизм считается неприемлемым. 
 11. Собственность подразделяется на общественную и личную. Личная собственность, используемая в предпринимательской деятельности, признаётся частной собственностью (активами). Управление общественной собственностью осуществляется государством.  [+](https://pobedim.su/tk/1001/-11112.php)  
 12. Прибыль от собственности или предпринимательской деятельности всегда образуется за счёт накопленного общественного труда или от полученных от общества материалов и поэтому полностью принадлежит обществу. Ответственность за сохранность прибыли лежит на собственнике активов. 
 13. Природа находится под государственной защитой. Все обязаны бережно относиться к природе, охранять ее богатства.  
 14. Запрещено вживлять чип в человека; вакцинация производится только государственными медицинскими учреждениями по утверждённым регламентам.
 15. Эвтаназия запрещена. 
 16. Запрещено использовать органы человека без письменного согласия, полученного в установленном порядке.
 17. Административные штрафы устанавливаются в процентах от уровня доходов, запрещено устанавливать штрафы в абсолютных значениях. Размеры штрафов определяются комитетом юстиции.


###Глава 2  ПРИНЦИПЫ ЖИЗНИ И КРИТЕРИИ РАЗВИТИЯ СТРАНЫ
 1. Соборность: приоритет общих интересов над частными, решение проблем «миром». 
 2. Поликультурность: сохранение и уважение культур народностей на территориях коренных жителей.
 3. Централизация управления развития страны и её регионов.
 4. Самоуправление развития территорий, городов и сёл в рамках проекта развития страны. 
 5. Справедливость: законы должны быть справедливыми.
 6. Нестяжательство: достаток выше богатства
 7. Природосовместимость: сбережение среды обитания.
 8. Духовность: приоритет духовных ценностей над материальными.
 9. Ответственность: оценка народом принятых решений делегатами, контроль и оценка качества их исполнения.   
 10. Сохранение народа: а) демографический рост; б) воссоединение народа после разделения СССР.
 11. Социально-экономическая эффективность: первичность параметров социального развития перед экономическими показателями хозяйственной деятельности:
 а) расширение общедоступных благ: номенклатуры и объёма бесплатных благ для членов общества;
 б) улучшение качества жизни: рост продолжительности жизни, сокращение продолжительности рабочего дня, снижение пенсионного возраста, рост количества детей в семье, снижение числа разводов, снижение заболеваемости и других показателей.


###Глава 3  ОСНОВНЫЕ ПРАВА И ОБЯЗАННОСТИ 

 1. Осуществление прав и свобод неотделимо от исполнения обязанностей.[+](http://djuga.ru/tk/1001/-11138.php) <br> Нарушение обязанностей влечёт ограничение в правах и свободах нарушителей. 
 2. Все обязаны соблюдать Конституцию и исполнять законы, честно относиться к общественному долгу, уважать правила социалистического общежития, быть непримиримым к антиобщественным поступкам, всемерно содействовать охране общественного порядка.
 3. Все имеют право на самооборону: никто не может быть привлечён к ответственности за самооборону или защиту другого человека при нападении.
 4. Все равны перед законом во всех сферах жизни независимо от происхождения, социального и имущественного положения, пола, образования, языка, отношения к религии, рода и характера занятий, места жительства и других обстоятельств. [+](http://djuga.ru/tk/1001/-11134.php) 
 5. У всех есть право исповедовать любую религию или не исповедовать никакой, отправлять религиозные культы или вести атеистическую пропаганду. Возбуждение вражды и ненависти запрещается. Государство не поддерживает религии, политические партии и организации. Запрещено преподавать в школах программы религиозной тематики.[+](http://djuga.ru/tk/1001/-11134.php)
 6. Всем обеспечивается неприкосновенность личности. Никто не может быть подвергнут аресту иначе как по постановлению суда или с санкции прокурора.
 7. Уважение личности, охрана прав и свобод - обязанность всех государственных органов, общественных организаций и должностных лиц.
 8. Все имеют право на судебную защиту от посягательств на честь и достоинство, жизнь и здоровье, на личную свободу и имущество.
 9. Все имеют право обжаловать действия должностных лиц, государственных и общественных органов. Жалобы должны быть рассмотрены в порядке и в сроки, установленные законом.
Действия должностных лиц, совершенные с нарушением закона, с превышением полномочий, ущемляющие права, могут быть обжалованы в суд.
 10. Все имеют право на возмещение ущерба, причиненного незаконными действиями государственных и общественных организаций, а также должностных лиц при исполнении ими служебных обязанностей. 
 11. Все имеют право на помощь адвоката в суде для защиты невиновности или выявления обстоятельств для смягчения приговора. Адвокату запрещено скрывать факты вины обвиняемого. Сокрытие фактов адвокатом делает его соучастником преступления и влечёт за собой привлечение адвоката к уголовной ответственности.
 12. Порядок приобретения и утраты гражданства СССР определяется [Законом о гражданстве СССР от 01.12.1978г](http://pravo.levonevsky.org/baza/soviet/sssr3932.htm). [+](http://djuga.ru/tk/1001/-11118.php). 
 13. Лица без гражданства СССР - это лица, имеющие иностранное гражданство или утратившие гражданство СССР; Лица без гражданства СССР не могут занимать руководящие должности в организациях.
<s>
  Иностранные граждане и лица без гражданства не могут занимать руководящие должности в государственных организациях.  Иностранными гражданами признаются все, кто имеет гражданство другого государства.
  Права, обязанности, судопроизводство в отношении иностранных граждан и лиц без гражданства  регулируется законами СССР. 
</s>
 14. Граждане обязаны оберегать интересы государства, способствовать укреплению его могущества и авторитета.
 15. Граждане обязаны заботиться о сохранении исторических памятников и других культурных ценностей.
 16. Каждый гражданин обязан беречь и укреплять общественную, социалистическую собственность, как источник богатства и могущества родины, как источник достойной жизни всех трудящихся. Лица, покушающиеся на общественную, социалистическую собственность, являются врагами народа.
 17. Воинская служба в рядах Вооруженных Сил СССР представляет почетную обязанность граждан. Всеобщая воинская обязанность является законом. 
 18. Защита отечества - священный долг каждого гражданина. Измена родине: нарушение присяги, переход на сторону врага, нанесение ущерба военной мощи государства, шпионаж – караются по всей строгости закона, как самое тяжкое злодеяние.
 19. Интернациональный долг гражданина - содействовать развитию дружбы и сотрудничества с народами других стран, поддержанию и укреплению всеобщего мира.


###Глава 4 (3)  СЕМЬЯ, ЖИЛИЩЕ  

 1. Государство способствует укреплению семей граждан.
 2. Семья - это мужчина и женщина в добровольном браке, их дети и родители. Супруги полностью равноправны в семейных отношениях. Интересы всей семьи имеют приоритет перед личными правами каждого члена семьи в отдельности. 
 3. Семьи граждан обеспечиваются детскими садами, женщинам при беременности предоставляются отпуска с сохранением содержания и широкая сеть родильных домов; производится выплата пособий на каждого ребенка в размере не ниже прожиточного минимума с момента регистрации беременности матери; питание в детских садах и школьных столовых бесплатно.
 4. Граждане обязаны заботиться о воспитании детей, готовить их к общественно полезному труду, растить достойными членами социалистического общества. 
 5. Дети обязаны заботиться о родителях и оказывать им помощь.
 6. Граждане имеют право на жилище. Это право обеспечивается развитием и охраной государственного и общественного жилищного фонда, содействием кооперативному и индивидуальному жилищному строительству, справедливым распределением под общественным контролем жилой площади, предоставляемой по мере осуществления программы строительства благоустроенных жилищ. 
 7. Для индивидуального строительства по утвержденным нормативам государство предоставляет необходимые материалы. В случае продажи объекта индивидуального строительства, сделка рассматривается как предпринимательская с перечислением всей суммы прибыли в бюджет государства.
 8. Граждане должны бережно относиться к предоставленному им жилищу. Бесплатное жильё предоставляется в порядке очереди, которая зависит от возраста детей и общего социалистического трудового стажа. Правила распределения жилья утверждаются Территориальными Советами и исполняются соответствующими Территориальными Комитетами.
 9. Жилище, полученное бесплатно, не может быть предметом сделок, все операции с недвижимостью производятся через территориальные органы власти бесплатно.
 10. Неприкосновенность жилища граждан и тайна переписки охраняются законом.


###Глава 5 (3) ТРУД И ПРЕДПРИНИМАТЕЛЬСКАЯ ДЕЯТЕЛЬНОСТЬ, ОТДЫХ, СОЦИАЛЬНОЕ ОБЕСПЕЧЕНИЕ   

 1. Труд в СССР является делом чести каждого способного к труду гражданина. 
 2. Государство обязано предоставить рабочие места всем гражданам на единых условиях государственных предприятий, но не обязано обеспечивать безработных.
 3. Труд оплачивается по принципу "от каждого по способности, каждому по труду", то есть, исходя из квалификации трудящегося и качества его труда. Оплата труда государством не зависит от занимаемой должности. Руководство государственного предприятия вправе предложить высокую должность трудящемуся, исходя из его квалификации, а трудящийся может отказаться от должности при условии несоответствия его квалификации.
 4. Право на труд обеспечивается социалистической организацией народного хозяйства, неуклонным ростом производительных сил советского общества, устранением возможности хозяйственных кризисов и ликвидацией безработицы.[+](http://djuga.ru/tk/1001/-11130.php)
 5. Предпринимательская деятельность рассматривается как свобода самореализации личности в труде. 
 6. Трудящиеся, занятые в государственных учреждениях, не могут участвовать в предпринимательской деятельности.[+](http://djuga.ru/tk/1001/-11114.php)
 7. Предприниматели, привлекающие трудящихся, несут полную материальную ответственность по оплате труда трудящихся, налогов и социальных платежей в страховые компании.  Трудящиеся заключают с предпринимателями трудовые договора с указанием размера вознаграждения, режима работы и отдыха. Права трудящихся защищаются законом.
 8. Граждане, заключающие сделки с предпринимателями, защищены законом: при расторжении сделок кредиторы не могут требовать с граждан больше, чем возврат имущества в первоначальном виде; брак подлежит замене; проценты, штрафы, пени, упущенная выгода и другие аналогичные платежи не взыскиваются.
 9. Минимальный уровень оплаты труда соответствует уровню цен прожиточного минимума и заработной плате трудящегося без квалификации, который определяется и обеспечивается через систему государственного планирования. 
 10. Труд государственных организаций оплачивается сдельно по нормативам или по окладу в соответствии с единым квалификационным справочником профессий. Руководители получают ежемесячно оклад в размере минимального уровня оплаты труда и дополнительно, по итогу выполнения поставленных задач, сумму согласно квалификационному справочнику за всё время выполнения этих задач. При невыполнении поставленных задач, руководители не получают оплату за квалификацию.
 11. Трудящиеся имеют право на отдых. Право на отдых обеспечивается сокращением рабочего дня, установлением ежегодных отпусков рабочим и служащим с сохранением заработной платы, предоставлением для обслуживания трудящихся широкой сети санаториев, домов отдыха, клубов. 
 12. Пенсия - это зарплата за воспитание внуков и за сохранение преемственности поколений. Граждане имеют право на материальное обеспечение в старости, а также – в случае болезни и потери трудоспособности. 
 13. Пенсионный возраст устанавливается не выше 60 лет для мужчин и 55 лет для женщин. 
 14. Размер государственной пенсии зависит от трудового стажа в государственных организациях. Размер страховой пенсии зависит от суммы социальных платежей предпринимателей, перечисленных ими в пенсионные фонды.  
 15. Граждане имеют право на охрану здоровья. Это право обеспечивается бесплатной квалифицированной медицинской помощью, оказываемой государственными учреждениями здравоохранения; расширением сети учреждений для лечения и укрепления здоровья граждан; развитием и совершенствованием техники безопасности и производственной санитарии; проведением широких профилактических мероприятий; мерами по оздоровлению окружающей среды; особой заботой о здоровье подрастающего поколения, включая запрещение детского труда, не связанного с обучением и трудовым воспитанием; развертыванием научных исследований, направленных на предупреждение и снижение заболеваемости, на обеспечение долголетней активной жизни граждан.
 16. Граждане имеют право на образование и творчество. Это право обеспечивается бесплатностью всех видов образования, осуществлением всеобщего обязательного среднего образования молодежи, широким развитием профессионально-технического, среднего специального и высшего образования на основе связи обучения с жизнью, с производством; развитием заочного и вечернего образования; предоставлением государственных стипендий и льгот учащимся и студентам; бесплатной выдачей школьных учебников; возможностью обучения в школе на родном языке; созданием условий для самообразования.
 17. Гарантируется свобода научного, технического и художественного творчества. Она обеспечивается широким развертыванием научных исследований, изобретательской и рационализаторской деятельности, развитием литературы и искусства. Государство создает необходимые для этого материальные условия, оказывает поддержку добровольным обществам и творческим союзам, организует внедрение изобретений и рационализаторских предложений в народное хозяйство и другие сферы жизни.
 18. Права авторов, изобретателей и рационализаторов охраняются государством. 

 
###Глава 6 (3) СВОБОДА СЛОВА   

 1. Гражданам гарантируется свобода слова.  То есть, право выражать мнение о происходящих процессах в обществе, основываясь на фактах, и высказывать предложения по улучшению этих процессов.
 2. Анонимность источников не признаётся, каждое слово при цитировании без ссылки на автора считается мнением говорящего.
 3. Запрещено искажать исторические факты и выдавать собственное мнение за факт.  Использование выдержек из цитат с искажением сути высказывания признаётся ложью.
 4. При выявлении лжи автору запрещается публиковаться. 
 5. Запрещается распространять ложь, цитируя высказывания лиц под запретом.
 6. Запрещена пропаганда террора, насилия, секса, извращений, ненормального поведения. 
 7. Пропагандой является видеоматериал и художественные фильмы, которые используются в СМИ, включая новостные сюжеты и телевизионные передачи.
 8. Государственные телеканалы должны показывать как надо жить, а не выискивать аморальные шокирующие примеры отдельных людей. 
 9. Новости должны содержать факты пренебрежения проблем людей должностными лицами, а не осуждать людей, которых игнорировала власть. 
 10. Ответственность за цензуру лежит на руководителях СМИ.
 11. Запрет и снятие запрета на публикации авторов выносятся судом.


###Глава 7 (4)   УПРАВЛЕНИЕ ГОСУДАРСТВОМ, ПРИМЕНЕНИЕ ЗАКОНОВ  

 1. Народный Совет - высший орган власти, который принимает законы.
 2. Законы принимаются путём голосования граждан лично или через доверенных лиц (делегатов) в Народном Совете на официальной интернет-странице.
 3. Законы разрабатываются на основе принципов жизни и критериев развития страны (глава 2 конституции).
 4. Граждане и все лица, находящиеся на территории государства,  должны исполнять настоящую конституцию и принимаемые законы.
 5. Право голоса имеют все дееспособные граждане не моложе 18 лет кроме лиц с непогашенной судимостью. Голоса граждан до 18 лет добавляются к голосам их родителей.
 6. Регистрация граждан для прямого участия в голосовании организуется также как и регистрация делегатов.  То есть, гражданин, участвующий в голосовании непосредственно, является делегатом с собственным голосом и голосами своих детей.
 7. Законы принимаются, если число голосов за принятие закона не менее 2/3 от общего числа голосующих.
 8. Положения законов, противоречащие конституции, ничтожны. Суть результата (последствий) всегда имеет приоритет перед юридической формой.
 9. Административное законодательство носит рекомендательный характер. Административные правила обязывают применять ответственность только при возникновении негативных последствий или очевидного риска таких последствий. То есть, если нарушение правила в конкретной ситуации не приводит к риску или последствию, которые должны предотвращаться   правилами, то привлечение к ответственности ради соблюдения юридической формы не допускается. Если административные правила не содержат подробного регламента, но в результате действия или бездействия, наступают последствия, то дела рассматриваются по существу относительно результата (наступивших последствий) в судебном порядке.
 10. Государственные стандарты в пищевой, химической и строительных отраслях обязательны к исполнению на уровне законов.
 11. Конституция СССР обладает высшей юридической силой. Все законы и иные акты государственных органов издаются на основе и в соответствии с Конституцией СССР.
 12. Все юридические документы, в части расхождения по сути с нормами Народной Конституции, ничтожны.
 13. Каждый гражданин имеет право вносить в государственные органы и общественные организации предложения об улучшении их деятельности, критиковать недостатки в работе.  
 14. Должностные лица обязаны в установленные сроки рассматривать заявления граждан, давать на них ответы и принимать необходимые меры.
 15. Преследование за критику запрещается. Лица, преследующие за критику, привлекаются к ответственности.
 16. Граждане вправе объединения в общественные организации и партии. Дискриминация по признаку участия в той или иной организации (партии) запрещена.


###ГЛАВА 8 (5) НАРОДНЫЕ ДЕЛЕГАТЫ  

  1. Делегат - гражданин, <s>не моложе 30 лет,</s> зарегистрировавшийся в качестве делегата на официальной странице Народного Совета через интернет и закрепивший нотариально собственные голоса за собой.
  2. Делегат представляет интересы граждан проживающих на одной и же с делегатом территории в Территориальных Советах всех уровней и в Народном Совете СССР.
  3. Делегат предоставляет информацию об образовании и сферу профессиональной деятельности при согласии участвовать в работе профильного комитета или занимать государственную должность.
  4. Каждый гражданин, имеющий право голоса, вправе закрепить свой голос за любым из делегатов, проживающего на одной и той же территории. 
  5. Закрепление голосов граждан производится через нотариуса. Граждане вправе закреплять свои голоса бесплатно не чаще одного раза в неделю.
  6. Количество закреплённых голосов за делегатом определяет уровень доверия граждан, который учитывается при назначении делегата на должности в государственных учреждениях и предприятиях.
  7. Деятельность делегатов публичная: результат голосований по всем вопросам открыт. 
  8. Делегаты пенсионного возраста не могут занимать руководящие должности во всех государственных предприятиях и учреждениях.
  9. Делегаты составляют кадровый резерв на должности руководителей комитетов, государственных предприятий и учреждений. Утрата доверия граждан к делегату на 20% с момента назначения делегата на руководящую должность является основанием для его отставки.
 10. Труд делегатов оплачивается государством, оплата производится из расчёта 1 советский рубль за 100 голосов доверителей. 


###Глава 9 (6) ГОСУДАРСТВЕННОЕ УСТРОЙСТВО

 1. Государство состоит из административных округов, объединяющих территории (края, области, города, сёла).
 2. Народный Совет осуществляет принятие законов и назначением на должности в постоянно действующие органы власти и главного Прокурора.
 3. Постоянно действующими органами власти являются:  Президиум Верховного Совета, Совет Народных Комиссаров, Верховный Суд.
 4. Прокуратура осуществляет надзор.
 5. Делегаты от территорий принимают законы соответствующих территорий и производят назначения на должности в постоянно действующие органы власти и Территориального Прокурора.
 6. Территориальными органами власти являются: Территориальный Секретариат Совета, Территориальный Совет Народных Комиссаров, Территориальный Верховный Суд.
    В названии территориальных органов власти должно быть название соответствующей территории.
 7. Президиум Верховного Совета подготавливает законы для принятия Верховным Советом
 8. Совет Народных Комиссаров реализует решения Народного Совета через руководство специализированными Комитетами.
 9. Территориальные Советы Народных Комиссаров реализуют решения через Территориальные Комитеты.
 10. Комитеты управляют финансами, отраслями экономики, государственным планированием, защитой природы, обороной, государственными предприятиями.


###Глава 10 (7) НАРОДНЫЙ СОВЕТ  

 (поскольку процедура формирования прежнего Верховного Совета отличается от предлагаемого, но целесообразно и изменить название на Народный Совет ) 

 1. Законодательная власть осуществляется исключительно Народным Советом.
<s> 2. Все граждане через делегатов в Народный  Совет принимают участие в голосовании за принятие законов и назначение на должности государственных служащих. </s>
 3. Голосование по принятию законов в Народном Совете происходит в два этапа: 1) делегаты выражают своё мнение голосованием; 2) через месяц после голосования делегатов производится подсчёт голосов граждан и выносится решение о принятии или отклонении закона. 
Количество прикреплённых голосов за делегатами фиксируется на момент подсчёта голосов. То есть, каждый гражданин имеет возможность не только знать мнение делегатов по принимаемым законам, но и непосредственно влиять на результат подсчёта голосов, передав свои голоса другому делегату в установленном порядке.
 4. Работой Народного Совета руководит делегат с наибольшим числом голосов граждан.
 5. Народный Совет избирает Президиум Народного Совета СССР в составе: председателя Президиума Народного Совета СССР, одиннадцати его заместителей, секретаря Президиума и 24 членов Президиума. Президиум Верховного Совета подотчётен Народному Совету СССР во всей своей деятельности.
 6. Народный Совет назначает, когда он сочтет необходимым, следственные и ревизионные комиссии по любому вопросу. Все учреждения и должностные лица обязаны выполнять требования этих комиссий и представлять им необходимые материалы и документы.
 7. Народный Совет образует Совет Народных Комиссаров, Верховный Суд и назначает Главного Прокурора.


###ГЛАВА 11 (8) ПРЕЗИДИУМ НАРОДНОГО СОВЕТА    

 1. Президиум Народного Совета - постоянно действующий законодательный орган.
 2. Функции Президиума Народного Совета: <br>
  а) созывает сессии Народного Совета СССР;<br>
  б) дает толкование действующих законов СССР, издает указы (все решения публикуются с указанием целей и возможными негативными последствиями);<br>
  в) обеспечивает возможность гражданам обсуждения решений, проектов законов, действий должностных лиц;<br>
  д) отменяет постановления и распоряжения Совета Народных Комиссаров СССР;<br>
  е) в период между сессиями Верховного Совета СССР освобождает от должности и назначает отдельных Народных Комиссаров СССР по представлению председателя Совета Народных Комиссаров СССР с последующим внесением на утверждение Народный Совета СССР;<br>
  ж) награждает орденами и присваивает почетные звания СССР;<br>
  з) осуществляет право помилования;<br>
  и) назначает и сменяет высшее командование вооруженных сил СССР;<br>
  к) в период между сессиями Народного Совета СССР объявляет состояние войны в случае военного нападения на СССР или в случае необходимости выполнения международных договорных обязательств по взаимной обороне от агрессии;<br>
  л) объявляет общую и частичную мобилизацию;<br>
  м) ратифицирует международные договоры;<br>
  н) назначает и отзывает полномочных представителей СССР в иностранных государствах;<br>
  о) принимает верительные и отзывные грамоты аккредитованных при нем дипломатических представителей иностранных государств.<br>



###ГЛАВА 12 (9) СОВЕТ НАРОДНЫХ КОМИССАРОВ  

 1. Совет Народных Комиссаров - постоянно действующий исполнительный орган, реализующий законы через Комитеты.
 2. Совет Народных Комиссаров ответственен перед Верховным Советом и ему подотчётен, а в период между сессиями Верховного Совета – перед Президиумом Верховного Совета СССР, которому подотчётен.
 3. Функции Совета Народных Комиссаров СССР:<br>
   а) издает постановления и распоряжения на основе и во исполнение действующих законов и проверяет исполнение;<br>
   б) объединяет и направляет работу Территориальных Народных Комиссаров ССР и других подведомственных ему хозяйственных и культурных учреждений;<br>
   в) принимает меры по осуществлению народно-хозяйственного плана, государственного бюджета и укреплению кредитно-денежной системы;<br>
   г) принимает меры по обеспечению общественного порядка, защите интересов государства и охране прав граждан;<br>
   д) осуществляет общее руководство в области сношений с иностранными государствами;<br>
   е) определяет ежегодные контингенты граждан, подлежащих призыву на действительную военную службу, руководит общим строительством вооруженных сил страны;<br>
   ж) образует, в случае необходимости, специальные комитеты при Совете Народных Комиссаров СССР по делам хозяйственного, культурного и оборонного строительства.<br>
 4. Постановления и распоряжения Совета Народных Комиссаров СССР обязательны к исполнению на всей территории СССР.
 5. Совет Народных Комиссаров СССР образуется Верховным Советом СССР в составе: Председателя Совета Народных Комиссаров СССР; Заместителей председателя Совета Народных Комиссаров СССР; Председателя Государственной плановой комиссии СССР; Председателя Комиссии советского контроля; 
 6. Совет Народных Комиссаров СССР формирует комитеты для исполнения законов, принятых Народным Советом. 
 7. Совет Народных Комиссаров вправе отменять приказы и инструкции комитетов.
 8. Народные Комиссары являются непосредственными руководителями комитетов. Назначение на должности производится на основании уровня доверия граждан среди профессионалов соответствующих специализации каждого конкретного комитета.


###ГЛАВА 13 СУД И ПРОКУРАТУРА  

 1. Правосудие в СССР осуществляется Верховным Судом СССР, Территориальными Судами, специальными судами СССР (создаваемыми по постановлению Народного Совета СССР).
 2. Рассмотрение дел во всех судах осуществляется с участием народных заседателей, кроме случаев, специально предусмотренных законом.
 3. Верховный Суд СССР является высшим судебным органом. На Верховный Суд СССР возлагается надзор за судебной деятельностью всех судебных органов СССР.
 4. Верховный Суд СССР и специальные суды СССР избираются Народным Советом СССР.
 5. Территориальные Суды - это народные суды избираемые Территориальными Советами.
 6. Судопроизводство ведется на языке, утверждённом Территориальным Верховным Судом с обеспечением для лиц, не владеющих этим языком, полного ознакомлении с материалами дела через переводчика, а также права выступать на суде на родном языке.
 7. Разбирательство дел во всех судах СССР открытое с обеспечением обвиняемому права на защиту. Суды ведутся справедливо: дела разбираются по существу, то есть, деяния классифицируются исходя из сути произошедшего вне зависимости от видимой юридической формы. 
 8. Судьи независимы и подчиняются только закону.
 9. Высший надзор за точным исполнением законов всеми органами и подведомственными им учреждениями, равно как отдельными должностными лицами, а также гражданами СССР возлагается на Прокурора СССР.
 10. Прокурор СССР назначается Народным Советом СССР.
 11. Территориальные прокуроры назначаются Территориальными Советами.
 12. Органы прокуратуры осуществляют свои функции независимо от каких бы то ни было местных органов, подчиняясь только Прокурору СССР.
 13. Преступление судьи или прокурора - это преступление врага народа и карается предельно строго. 



###ГЛАВА 14 (10) ТЕРРИТОРИАЛЬНЫЕ ОРГАНЫ ГОСУДАРСТВЕННОЙ ВЛАСТИ 

 1. Территориальные Советы состоят из делегатов соответствующих территорий: административных округов, краёв, областей, районов, городов, населённых пунктов.
 2. Территориальные Советы выбирают соответствующие  Территориальный Секретариат, Территориальные Комитеты, Территориальные Суды, Прокурора. 
 3. Руководители в Территориальные Комитеты и суды назначаются делегаты соответствующих территорий и специальностей.
 4. Председателем и заместителями территориального Совета делегатов являются делегаты с наибольшим числом голосов, полученным от граждан соответствующей территории. 
 5. Каждый Территориальный Совет является частью Народного Совета СССР.
 6. Территориальный Совета является местным законодательным органом, Территориальный Комитет - местным исполнительным органом управления. 
    Территориальный Секретариат - постоянно действующий орган, который формирует повестку для голосования Территориального Совета и подготавливает документы и нормативные акты.
    Деятельность Территориальных органов власти не должна противоречить решениям вышестоящих органов власти.
 7. Территориальные Комитеты непосредственно подотчётны как Территориальному Совету делегатов, так и Совету Народных Комиссаров.


### ГЛАВА 15 (11) КОМИТЕТЫ ПРИ СОВЕТЕ НАРОДНЫХ КОМИССАРОВ

 1. Комитеты являются постоянно действующими специализированными органами при Совете Народных Комиссаров для исполнения постановлений и распоряжений Совета Народных Комиссаров СССР.
 2. Комитеты издают в пределах компетенции приказы и инструкции подотчётным организациям, контролируют и отвечают за качество и своевременность выполнения поставленных задач.
 3. Руководителями Комитетов являются делегаты входящие в состав Совета Народных Комиссаров с профильным профессиональным образованием.
 4. Руководители Комитетов обязаны предоставлять ответы на запросы делегатов в трехдневный срок.
 5. Комитеты руководят государственными предприятиями непосредственно или через назначаемых директоров с профильным профессиональным образованием.
 6. Комитет государственного планирования с участием руководителей отраслевых комитетов формирует народно-хозяйственный план в интересах увеличения общественного богатства, неуклонного подъема материального и культурного уровня трудящихся, укрепления независимости СССР и усиления её обороноспособности. 
 7. Государственный план обязателен к применению для государственных предприятий и всех других специализированных комитетов. 
 8. Комитет финансов управляет государственными банками СССР и обеспечивает стабильность финансовой системы и денежного обращения.
 9. Комитет федерации предназначен для администрирования территорий СССР и решений вопросов о вхождении новых территорий в состав обновлённого СССР.
 10. Комитет по устранению последствий приватизации осуществляет возврат собственности обществу и получением возмещения ущерба от владения имуществом частными лицами, выявлением злоупотреблений и привлечением к ответственности виновных лиц;
 11. Отраслевые комитеты ( пищевой промышленности; легкой промышленности; лесной промышленности; земледелия; зерновых и животноводческих совхозов;  путей сообщения;  связи;  водного транспорта; тяжелой промышленности; оборонной промышленности;  здравоохранения;  внутренней торговли;  внутренних дел; юстиции;  обороны; иностранных дел;  внешней торговли;  искусств;  высшей школы) отвечают за выполнение планов в натуральных показателях.


### ГЛАВА 16 (12) ФИНАНСОВАЯ СИСТЕМА  

 1. Финансовая система - система отношений по распределению и перераспределению общественных благ в соответствии с целями и задачами общества. 
 2. Финансовая система управляется комитетом государственного планирования и комитетом финансов. 
 3. Комитет государственного планирования определяет ассортимент и целевые производственные натуральные показатели социалистического производства.
 4. Комитет финансов определяет: 
     а) розничные цены на товары социалистического производства с учётом целей их распределения среди населения; 
     б) единые ставки заработной платы для всех специальностей и уровней квалификации, размеры пенсий и пособий;
     в) определяет параметры кредитно-денежной политики и условий предпринимательской деятельности (налоги, критерии определения прибыли, коэффициенты соотношений максимальной и минимальной заработной платы в коммерческих предприятиях по отраслям).
 5. Комитет финансов регулирует денежные отношения через Советский Банк, Центральный Банк, Налоговую Службу.
 6. Финансы обслуживаются двумя валютами: советский рубль и рыночный рубль. Советский рубль предназначен для обслуживания розничного товарооборота в фиксированных плановых ценах; рыночный рубль - для обслуживания рыночных отношений. 
 7. Ассортимент товаров народного потребления и цены в советских рублях устанавливаются на принципах доступности товаров для трудящихся. 
Планируемый ассортимент признаётся как необходимый для нормального уровня жизни. 
 8. Прожиточный минимум определяется в советских рублях, гарантирующих реальное наполнение товарами. Оплата труда неквалифицированного трудящегося, пенсия и пособие на ребенка не должны быть ниже прожиточного минимума.
 9. Все торговые предприятия обязаны предоставлять торговые площади для товаров социалистических предприятий с ценами в советских рублях. Торговые площади для продажи товаров в советских рублях определяются нормативами; все торговые точки обязаны обслуживать поставщиков товаров в советских рублях в объёме утверждаемом в территориальном комитете по торговле.
 10. Товары с ценами в советских рублях запрещено продавать дороже, чем установлено комитетом финансов. Товары в советских рублях могут продаваться по рыночным ценам за рыночные рубли только при наличии излишков.
 11. Советский банк - управляет валютными средствами государства, производит оплату счетов иностранных поставщиков при закупке импортного оборудования для новых производств. Продаёт валюту коммерческим банкам за рыночные рубли.  Получая экспортную валютную выручку, Советский Банк перечисляет экспортёрам сумму эквивалентную продаже товаров на внутреннем рынке при отсутствии дефицита и, тем самым, оберегает внутренний рынок от товарного дефицита. 
 12. Советский банк эмитирует советские рубли, которые используются на выплату зарплат государственных служащих, пенсий, пособий.
 13. Советский банк обменивает советские рубли на рыночные рубли, свободная конвертация рыночных рублей и советских рублей запрещена.
 14. Центральный Банк управляет коммерческими банками, устанавливает процентную ставку и регулирует общий объем рыночных рублей в экономике. Центральный банк не участвует во внешнеторговых операциях. Коммерческие банки обслуживают счета в рыночных рублях и иностранной валюте по импортным сделкам.
 15. Все социалистические предприятия ориентированы на выполнение плана утвержденного Комитетом по планированию, изменение показателей плана допускается только при согласовании с территориальным комитетом по планированию. Коммерческие предприятия имеют право на участие в выполнении государственного плана в рамках согласованных квот в территориальных комитетах по планированию на условиях оплаты после продажи конечным потребителям. Оплата за выполнение плана производится в советских рублях по утверждённым нормативам с оплатой труда исполнителям непосредственно на их лицевые счета.
 16. Операции в советских рублях не подлежат налогообложению.
 17. Операции в рыночных рублях облагаются в соответствии с налоговым кодексом.
 18. Социалистические предприятия выполняют поставленные планы в натуральных показателях и предоставляют отчётность в Советский Банк для расчёта и зачислению заработной платы на счета трудящихся. 
 19. Взаиморасчёты за продукцию между социалистическими предприятиями не производятся.
 20. Государство не имеет капиталистическую цель наращивание уровня потребления, поэтому сопоставление экономических показателей СССР с капиталистическими странами не производится из-за несопоставимости целей.
 21. Достижения народного хозяйства и развитие страны определяются исходя из принципов жизни и критериев развития страны, определённых в главе 2 конституции.



###ГЛАВА 17 (14)  ВНЕШНЯЯ ПОЛИТИКА    

 1. СССР неуклонно проводит политику мира, выступает за упрочение безопасности народов и широкое международное сотрудничество, защиту государственных интересов СССР, на предотвращение войн, достижение всеобщего и полного разоружения и последовательное осуществление принципа мирного сосуществования государств.
В СССР пропаганда войны запрещается.
 2. Отношения СССР с другими государствами строятся на основе соблюдения принципов суверенного равенства; взаимного отказа от применения силы или угрозы силой; нерушимости границ; территориальной целостности государств; мирного урегулирования споров; невмешательства во внутренние дела; равноправия и права народов распоряжаться своей судьбой; сотрудничества между государствами; добросовестного выполнения обязательств по заключенным СССР международных договоров.


###ГЛАВА 18 (15)  ГЕРБ, ФЛАГ, ГИМН, СТОЛИЦЫ, ИЗМЕНЕНИЕ КОНСТИТУЦИИ

 1.   Государственный герб СССР состоит из серпа и молота на земном шаре, изображенном в лучах солнца и обрамленном колосьями, с надписью на языках коренных народностей: «Пролетарии всех стран, соединяйтесь!». Наверху герба имеется пятиконечная звезда.
 2.   Государственный флаг СССР состоит из красного полотнища, с изображением на его верхнем углу, у древка, золотых серпа и молота и над ними красной пятиконечной звезды, обрамленной золотой каймой. Отношение ширины к длине 1:2.
 3.  Государственный гимн Союза Советских Социалистических Республик (текст С.В.Михалкова и Эль-Регистана, музыка А.В.Александрова):
<BR>
Союз нерушимый республик свободных<BR>
Сплотила навеки Великая Русь.<BR>
Да здравствует созданный волей   народов,<BR>
Единый, могучий Советский Союз!<BR>
<BR>
Славься, Отечество наше свободное,<BR>
Дружбы народов надёжный оплот!<BR>
Знамя советское, знамя народное<BR>
Пусть от победы к победе ведёт!<BR>
<BR>
Сквозь грозы сияло нам солнце свободы,<BR>
И Ленин великий нам путь озарил.<BR>
Нас вырастил Сталин - на верность  народу,<BR>
На труд и на подвиги нас вдохновил.<BR>
<BR>
Славься, Отечество наше свободное,<BR>
Счастья народов надёжный оплот!<BR>
Знамя советское, знамя народное<BR>
Пусть от победы к победе ведёт!<BR>
<BR>
Мы армию нашу растили в сраженьях,<BR>
Захватчиков подлых с дороги сметём!<BR>
Мы в битвах решаем судьбу поколений,<BR>
Мы к славе Отчизну свою поведём!<BR>
<BR>
Славься, Отечество наше свободное,<BR>
Славы народов надёжный оплот!<BR>
Знамя советское, знамя народное<BR>
Пусть от победы к победе ведёт!<BR>
<BR>
 4.  Столицей РСФСР является город Москва. Столицами СССР являются Сталинград, Ленинград, Новосибирск, Хабаровск.
 5.  Изменение Конституции СССР производится лишь по решению Народного Совета СССР, принятому большинством не менее 2/3 голосов после всеобщего обсуждения не менее года с разъяснением последствий производимых изменений.
 


EOT;
$a["publish"]='1';
$a["tk"]='-11220';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
