<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='181227170434';
$a["iu_owner"]='1001';
$a["title"]=<<<'EOT'
Народная Конституция России | проект Филин В.И.  и   Андреев С.Ю.
EOT;
$a["topics"]='';
$a["subjects"]='';
$a["ranges"]='';
$a["urls"]='';
$a["tkp"]='';
$a["sorting"]='';
$a["text"]=<<<'EOT'
http://deprivat.ru/_ld/0/13_____.pdf

 [ Народная Конституция России... ]( http://pdsnpsr.ru/posts/proekty-dokumentov/narodnaya-konstituciya-rossii_03042017 )                  [Филин Владимир]( https://pdsnpsr.ru/u/vfilin)                    
#Народная Конституция России                  

![]( https://pdsnpsr.ru/uploads/post/image/0/1/154/big_%D0%A1%D0%A3%D0%94.png)       

В проекте Народной Конституции России обоснуется, что только мобилизационная модель государственной власти, основанная на национализации стратегических отраслей, предприятий, земельных угодий, может привести к опережающему развитию страны.  
                   
В качестве одной из мер пресечения коррупции предлагается с одной стороны премирование чиновников в зависимости от показателей социально-экономического роста на подведомственной территории, а с другой – смертная казнь с конфискацией имущества.  
    
Для граждан в настоящей Конституции предусмотрено введение системы социальных паёв - именных счетов, на которые ежеквартально будет перечисляться часть бюджетных доходов, полученных от использования недр и государственной собственности. Приводится законопроект, утверждение которого возможно уже сегодня и пояснительная записка на данную тему.
    
Авторы Проекта народной Конституции:
    
- Андреев С.Ю., д.э.н., депутат Законодательного Собрания Санкт-Петербурга (1994 г. - 2007 г.), директор Центра регионального развития Северо-Западного филиала Академии народного хозяйства и государственной службы России, эксперт КС ООД «За национализацию и деприватизацию стратегических ресурсов страны»
    
- Филин В.И., к.с.н., член Бюро ЦС ООД «За национализацию и деприватизацию стратегических ресурсов страны», член Совета Общественной палаты при Президенте РФ (1994 г.), принимал участие в  разработке  Конституции РФ и являлся членом Конституционного Совещания.
    


### мои комментарии

1.1  унитарность - маловероятно.
1.3  имеет право на материальное обеспечение достойного уровня жизни - иждивенчество
3.2  человеческий капитал -  плохой термин
4.9  "социальны пай" - иждивенчество, которое будет требовать повышения дохода и продажу сытрья
4.10 создание условий для производства  -  либеральная ложь, государство само должно производить
4.13 банальная декларация нереализуемая на практике
4.14 декларация  
4.15 создания условий  НИЧЕГО не сделает
4.16 медицина условно бесплатная - не согласен
4.17 очень спорная статья: почему дети только до 6 лет, почему только полная семья,... что значит "содержание детей".
4.18 создаёт условия и компенсации - всё портят;  но идея хорошая
7.1  как измерять эффективность?
7.2 почему 5% дохода?   почему так много?   Власть превращается в коммерцию? Цель добывания дохода? Как считать доход?
7.4  прямо таки напугали коррупцию 

8.1  ставить координацию в зависимость от таланта презика крайне сомнительно
ст 8 не делает власть народной на местах, ставит в зависимость от таланта назначенцев

9.2  КОНСТИТУЦИЯ  фактически защищает власть от народа, а не народ от плохой власти; фиксирует права и свободы граждан списком конституции
ст 12  - презик не нужен вообще
ст 19 - власть не народная, а демократическая (торговая)
ст 28 - костыль для плохой власти
ст 29..57 не согласен
ст 44 - КАПИТАЛИЗМ;  частная собственность на землю - мрак

57.1  ограничивает права и свободы граждан списком конституции
59.1  капитализм не может гарантировать право на жизнь. Прожиточный минимум включает расходы на жильё?
74.3  частная собственность передаётся по наследству - НЕРАВЕНСТВО и нетрудовые доходы.


### комментарии на сайте


           [Оськин Виктор]( https://pdsnpsr.ru/u/narpred)                  26 января 2018, 23:35                        
Конституция - это после победы. Сейчас главное - создать структуру правительства и издавать указания по координации действий. Главная задача - формировать министерство пропаганды и  местного самоуправления. Тем самым Грудинин покажет - он за самоуправление граждан или он как Путин - против избрания судей и прочих местных чиновников народом. А то получается какая-то отсебятина - каждый сам по себе. . 
                     1                                                                                             [Гилев Андрей]( https://pdsnpsr.ru/u/gilevam)                  06 января 2018, 16:07                        
А где с текстом проекта Конституции можно ознакомиться? И почему среди авторов ни одного проф.юриста?
                     00                                                                                             [Филин Владимир]( https://pdsnpsr.ru/u/vfilin)                  02 декабря 2017, 19:29                        
Уважаемые товарищи! Благодарен всем Вам за участие в обсуждении проекта Народной Конституции, все ваши замечания и предложения будут рассмотрены ред.коллегией по подготовке окончательной редакции проекта Народной Конституции.Ваши предложения могут существенно усовершенствовать данный проект. 
С уважением соавтор проекта Народной Конституции В.И. Филин
                     1                                                                                             [Грищенко Владимир]( https://pdsnpsr.ru/u/R1a)                  26 ноября 2017, 19:11                        
По символике на Основном Законе. 
Кто пояснит, зачем в лапах и на голове орла, атрибутика не позиционирующая с народовластием, трудом, не свободой от меньшинства, большинству? Подмена понятий на масонском языке символов? Что за идею кроет такой герб? Ведь это абсурд, предлагать в роликах одно, а птичку оставлять прежней. Во времена, до Иоанна 4-го, без короны и символов самодержавия звали курицей, умышленно звали подталкивая к приятию царизма через символы. А может орлу дать щит и меч в лапы а саму фигуру, с поднятыми крыльями, поместить в всё тот же венок из колосьев -символ труда и богатства державы? И флаг не располагает к консолидации всех сил. Если решили объединяться, так символы должны быть консолидирующие.
                     4                                                                                             [ avdub]( https://pdsnpsr.ru/u/avdub)                  19 ноября 2017, 04:06                        
В Основных положениях после слов "принимаем Конституцию России" должен быть еще один абзац: 
Конституция России принимается всенародным референдумом и не может быть изменена или дополнена иначе чем на всенародном референдуме.
                     3                                                                                             [ Gagarin]( https://pdsnpsr.ru/u/Gagarin)                  15 ноября 2017, 13:32                        
Смертная казнь недопустима. Паи гражданам надо заменить на гарантированное бесплатное предоставление орудий труда (техники) , технологий и земли ( лесных и водных ресурсов) в объеме индивидуального предпринимательства (в городах и на "земле "). (Цель : максимальное число граждан производящих материальные ценности в городах, фермах и лесных хозяйств. Демонополизация сфер с большим количеством физического труда для передачи гражданам современных технологий.)
                     1                                                                                             [Алимов Александр]( https://pdsnpsr.ru/u/AlexAlimow)                  28 октября 2017, 00:43                        
Вопрос. Права и свободы вижу, отдельно обязанностей не наблюдаю. Конституционные права и свободы без обязанностей граждан это и есть отсутствие идеологии, а отсутствие идеологии это анархия. Идеология это права, свободы и обязанности. Не бывает вегитарианских законов. Возникают вопросы, частная собственность (зачем?), унитарное государство. Унитарное государство фактически было до смерти Сталина, точно, с формальным федерализмом. Выход был найден до нас - советский народ. Советский народ это поэтапный переход к унитарному государству через образование и воспитание. Русская культура и язык были как раз и основой. И.В. Сталин с национализмом воевал успешно и эффективно, ибо делал различие между традициями и пещерным национализмом. Масса вопросов, которые требуют дискуссии. Обсуждать предполагается в режиме комментариев?
                     1                                                                                             [Алимов Александр]( https://pdsnpsr.ru/u/AlexAlimow)                  27 октября 2017, 12:21                        
Очень хорошая инициатива, это инструмент мобилизации. Возникают вопросы, для увеличения масштаба, для ответы на более конкретные вопросы. Предлагаю, помимо конституции, создавать проекты кодексов и законов. Чем более и конкретнее, до мелочей, будет проработана нормативная база, тем больше доверия она будет вызывать. Хорошо бы ввести возможность интерактивных замечаний. Модерировать их конечно надо, мало ли кто в сети находиться. 
                     00                                                                                             [Круглов Александр]( https://pdsnpsr.ru/u/AlexanderKruglov)                  23 октября 2017, 15:11                        
предложенный проект Конституции имеет непроработанную, сырую структуру и несогласованность отдельных положений друг с другом, а также наследует МНОГИЕ "родимые пятна" нынешней, шахраевской, буржуазной колониальной Конституции РФ 1993 года:
  
п. 1 ст. 1 - унитарное государство? Такой резкий переход от традиции федерализма к унитаризму в огромной стране порвет её противоречиями и породит неуправляемость. Все крупные государства мира - США, Канада, Австралия, Китай - федерации с автономным статусом регионов. 
п. 2 и 3 ст. 1 дублируют друг друга. 
п. 3 ст. 4 - тавтологичны по содержанию: "личная, частная". 
п. 17 ст. 4 - почему забота только о детях ДО 6 лет? А с 6 до 18 лет - не дети? 
ст. 7 - слишком много казуистики. 
п. 1 ст. 8 - воспроизведен буржуазный, западный принцип "разделения властей", который несовместим с идеей народовластия. Гос. власть не может быть общественной, т.к. у общества нет инструментов принуждения. 
ст. 8 устанавливает бюрократическую вертикаль власти вместо народовластия - выборности всех органов гос. власти сверху донизу. 
п.п. 5 и 6 ст. 10 - не соответствуют русской традиции: Москва - историческое сердце России. 
ст. 13 - 15 - воспроизводят самодержавные полномочия Президента РФ из действующей Конституции РФ 1993 года. 
п. 2 ст. 19 - буржуазная система выборщиков (непрямых выборов) противоречит принципу народовластия. 
ст. 27 и п.п. 4 и 5 ст. 32 - фактически уничтожают принцип парламентаризма, воспроизводят принцип антинародного режима действующей Конституции РФ 1993 года. 
п. 5 ст. 33 - избрание арбитражных судей на местном уровне породит принцип местничества. 
п.п. 3 -5 ст. 42 - согласование региональных и местных прокуроров с местными властями подрывает главный принцип прокуратуры - её независимость от местных влияний. 
Главы 7, 8, 9 и 14 - излишни, эти вопросы неконституционного уровня, должны регулироваться соответствующими Кодексами. Конституция устанавливает принципы права, а не детали. 
ст. 54 - служба в ВС должна быть всеобщей: п.п. 4 и 5 недопустимы. 
ст. 56 - много казуистики неконституционного уровня. 
п. 4 ст. 62 - излишни для эффективного госуправления. 
п. 5 ст. 82 - колониальная норма, взаимствованная из действующей Конституции РФ, недопустимая для суверенного государства.  
  
  
                     3                                                                                             [ Владислав]( https://pdsnpsr.ru/u/Ushev)                  05 октября 2017, 19:12                        
Только начал читать первые нормы права, изложенные в данном законопроекте, сразу хочу отметить, что недопустимо конституционно-правовую норму расписывать подробно. Конституционно-правовая норма характеризуется краткостью и декларативностью. А раскрывают её законы и иные нормативные правовые акты. В идеале должно быть следующим образом (на примере системы источников права РФ): норма в Конституции - 1-2 строчки, та же норма в законе - 50 строчек, в Указе Президента и Постановлении Правительства - 100 строчек, в Приказе Министерства либо иного ведомства исполнительной власти - 200 строчек. Да, у нас данная цепочка не соблюдается до конца, но зато она всегда соблюдается в самом начале, то есть Конституция устанавливает только общее начало каких-либо норм и институтов права. В главе 1 Конституции РФ 1993 года (основы конституционного строя) данное правило соблюдается на 100%, так как ни одна норма в главе 1 не излагается подробно. А в главе 1 данного проекта Конституции целое сочинение написано!) 
Буду читать дальше, может еще что-нибудь отмечу
                     00                                                   





------------------

Национальная идеология в России основывается на взаимной
ответственности государства и гражданина, семейных ценностях и любви к
Родине, желании человека приносить пользу другим и быть на этом пути
востребованным. Всё вместе, такие представления помножены на понимание
значимости России в мире, а значит – причастности гражданина нашей страны к
чему-то большему, чем его собственная судьба. Такая идеология означает
патриотизм в лучшем смысле этого слова: понятие любви к своей Родине не
принижает значимость других стран и государств.
Данная идеология составляет суть национальной идеи и поддерживается
государством в различных формах воспитания и пропаганды. 

+++++++++++++++++++++++++++++++++++++++++++++++++++


КОНСТИТУЦИЯ РОССИИ
ОСНОВНЫЕ ПОЛОЖЕНИЯ


Мы, многонациональный народ великой мировой державы – России,
соединенный на своей земле общей историей, экономическим укладом, культурой,
русским языком;
считая высшей ценностью сохранение и развитие России;
утверждая права и свободы человека, гражданский мир и согласие;
считая граждан России совладельцами её недр, земли, имущества и
государственных финансов, и провозглашая на правах хозяина безусловное право
народа на коллективное волеизъявление;
считая важнейшими приоритетами духовное развитие, здоровье, высокий уровень
образования и достойную материальную обеспеченность российских граждан;
сохраняя сложившееся государственное и территориальное единство;
уважая память к своей великой истории;
признавая равноправие представителей всех национальностей, населяющих нашу
страну, с пониманием основополагающей роли русского народа;
принимая коллективизм как нравственную основу;
сохраняя веру в социальную справедливость, любовь и уважение к Отечеству,
готовность его защищать;
реализуя равенство всех граждан перед законом;
укрепляя государственную мощь, научный, образовательный,
сельскохозяйственный, производственный и оборонный потенциал России;
стремясь обеспечить ускоренное социально-экономическое развитие страны, 
увеличение числа её граждан, приумножение человеческого капитала;
осознавая необходимость мобилизации наших сил ради общей цели: благополучия
России и каждого её гражданина;
исходя из ответственности за свою Родину перед нынешним и будущими
поколениями –
принимаем Конституцию России. 

 




EOT;
$a["publish"]='1';
$a["tk"]='-11227';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
