<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='181223101723';
$a["iu_owner"]='1001';
$a["title"]=<<<'EOT'
Обращение к  товарищам
EOT;
$a["topics"]='';
$a["subjects"]='ОлейникДЛ';
$a["ranges"]='Народная конституция';
$a["urls"]='pobedim.su';
$a["tkp"]='';
$a["sorting"]='';
$a["text"]=<<<'EOT'
<a href="https://pobedim.su/pobedim/index.php"><img src="https://pobedim.su/pobedim/pobedim-appeal.jpg?1" width="100%" ></a>

**Уважаемые товарищи!**

Объединение - это обязательное условие успеха в общенародном деле. Иначе дело не будет народным.

Наш противник малочисленен, но сплочён. Нас много, но мы по-отдельности. Буржуи делают всё, чтобы мы оставались "каждый сам за себя" и не могли противостоять их сплоченному меньшинству. Партии - это тоже инструмент дробления народа на малые части, каждая из которой слаба перед капиталом.


Партийная борьба требует денег, народная борьба требует участия!



Каждый призывает к объединению ради спасения страны.  А некоторые лидеры даже заявляют, что готовы встать под любое знамя, но лишь бы против власти.

Союзы "против" плохи своей непредсказуемостью развития событий после смены власти, поскольку все сразу станут разобщёнными, достигнув цели временного союза.

Наше предложение - объединяться "за".  Мы все за власть, которая будет работать в интересах народа, за народную власть. Мы по-разному понимаем практическую реализацию народной власти, обосновывая своё мнение теориями, историческим опытом, пропагандой или чем-то ещё.

Знание учений и догм не спасло нас от событий последних 30 лет. Всё, что становится историей - это результат нашей активности или бездействия здесь и сейчас.  

Наш противник объединён идеей денежного паразитирования на разобщённом населении и он силён своим единством до тех пор, пока ему удаётся держать нас разобщёнными и дезориентированными.

Противостоять мы можем только объединившись.  

Мы предлагаем Вам:
 1) присоединится к проекту [POBEDIM](https://pobedim.su/pobedim/index.php) и опубликовать свою точку зрения на то, как нужно навести порядок в стране;
 2) регистрировать свои местные советы/вече/собрания/партячейки (создавать собственные, присоединяться к имеющимся) и голосовать по повесткам товарищей в ваших территориальных собраниях; постепенно мы соберёмся в непобедимую силу народа.


По всем вопросам обращайтесь pobedim@pobedim.su



EOT;
$a["publish"]='1';
$a["tk"]='-11224';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
