<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='181123192309';
$a["iu_owner"]='1001';
$a["title"]=<<<'EOT'
Экономика Сталина – устройство и принципы | Николай Стариков
EOT;
$a["topics"]='';
$a["subjects"]='';
$a["ranges"]='';
$a["urls"]='';
$a["tkp"]='';
$a["sorting"]='';
$a["text"]=<<<'EOT'
 [ Экономика Сталина – устройство и принципы | Николай Стариков... ]( https://nstarikov.ru/blog/47114 )                 
Непостроенная экономика Сталина. Когда либералы говорят о том, что сталинская экономика была построена и в ее рамках СССР покупал зерно у Запада, они лгут. Зерно начали закупать только при Хрущеве, который разрушил то, что строил Сталин. Поэтому экономика Сталина – это «Терра инкогнита». Сначала тяжелые довоенные пятилетки, относительно недолгий покой перед войной. Потом страшные разрушения и лишения. Восстановление. Ежегодные снижения цен. Золотой рубль, отказ торговать за доллар. А потом Сталина отравили, а его экономику уничтожили.
 
Материал капитана 1-го ранга в отставке, члена Военно-научного общества ЧФ РФ севастопольца Владимир Леонидовича Храмова поможет нам понять, какой она была – сталинская экономика.
 
![](https://nstarikov.ru/wp-content/uploads/2014/11/original.jpg)
 
 «Апологетика экономического сталинизма
 
Сталинской экономической системе посвящается.
 
    Современных поучений о том, как следовало бы поступать правильно в те, давно ушедшие времена, более чем достаточно. При этом, как бы,  само собой разумеется, что в принятии тех, давних решений,  принимали участие какие-то глуповатые и недалёкие люди. Также не принято брать во внимание и  тот факт, что те, давние  советские управленцы, во главе с И.В.Сталиным, в годы первых пятилеток создали и воплотили в жизнь уникальную «сталинскую экономическую систему», эффективность которой подтвердила Великая Победа  над фашисткой Германией и последующие научные и производственные достижения советского народа.
 
Высочайшую компетентность советских управленцев подтверждает и созданный под их руководством, мощный  научно-производственный потенциал. Качество и надёжность его главного детища — советских  стратегических вооружений, до настоящего времени являются единственной и надёжной гарантией нашего государственного суверенитета. Поэтому, для «ввода в тему»,  лучшего понимания  устройства Советского Союза и логики советского управленческого поведения,  необходимо осознать наличие целого ряда особенностей, которые коренным образом отличают Россию (СССР) от иных государств.
 
ИЗНАЧАЛЬНЫЕ ПРОБЛЕМЫ РОССИИ
 
Вся история нашей Родины -  это сплошное  наложение друг на друга  отрицательных факторов, куда ни кинь  взор – ни одного  просвета. И то, что на  1/6 части  земной суши, половина которой  находилась  в полосе вечной мерзлоты, а остальная часть  в районах  вечных набегов извне, было создано величайшее из государств – факт, достаточно  противоестественный…
 
По указанным  причинам, в России во все времена существовало две главных проблемы:
  *Повышенная энергозатратность жизнедеятельности (бытовой и производственной деятельности человека) — затраты энергии на производство любой продукции или услуг на наших территориях   в     1,5 – 2  раза превышают  соответствующие  показатели   западных  стран  только за счёт холодного климата. При этом   повышенные транспортные и иные инфраструктурные расходы, вызванные нашими огромными   расстояниями,  ещё более увеличивают это соотношение. *Хронический недостаток людских ресурсов, необходимых для содержания и развития социальных, экономических,  оборонных  и прочих   инфраструктур  в условиях воздействия упомянутых отрицательных факторов.  
Вполне очевидно, что условия для любого вида материального производства  в России  всегда изначально  хуже, чем на Западе и с особой силой этот фактор проявился в пору развития  капиталистических отношений. Сущностью капитализма является извлечение прибыли от труда наёмных работников в интересах  капиталистов, собственников средств производства. Движущей силой капиталистического производства является конкурентная борьба, выигрывают в которой те капиталисты, которые могут производить одноимённую продукцию с наименьшими затратами.  За проигрышем, как правило, следует деградация и гибель производства. Таким образом, в условиях открытого капиталистического  рынка,  повышенная затратность наших производств, по объективным причинам,  делает нашу продукцию неконкурентоспособной и ведёт к деградации и развалу  отечественной экономики.
 
 СОВЕТСКИЙ ГОСУДАРСТВЕННЫЙ КАПИТАЛИЗМ
 
До первой мировой войны царское правительство по размерам внешнего долга было первым в мире. Среди развитых стран внешний государственный долг кроме России имела только Япония, размеры которого в 2,6 раза были меньше российского.   Общий государственный долг России накануне Октябрьской революции составлял 41,6 млрд руб., в том числе внешний — 14,86 млрд руб. Недаром, одним из первых декретов Советской власти был «Декрет об аннулировании государственных займов» от 21 января (3 февраля) 1918 года, согласно которому были  аннулированы все внутренние и внешние займы, заключённые предыдущими правительствами до 1 декабря 1917 года. Социалистическая модель капитализма  действовала на базе общественной формы собственности на средства производства.   Обязательным условием функционирования этой экономической модели было  закрытие внутреннего рынка от внешней конкуренции —  декретом Совета Народных Комиссаров РСФСР от 22 апреля 1918 года внешняя торговля была национализирована (установлена государственная монополия).
 
Наши производства развивалась тоже за счёт получения прибыли от труда нанятых государством работников, а капиталистическая конкуренция приобрела формы социалистического соревнования. Разница заключалась в том, что прибыль, которую мы называли «рентабельность», использовалась в интересах всего общества, а проигрыш в соцсоревновании уже не означал разрушение производства, а всего лишь  вызывал снижение премиальных выплат. В условиях высоких  энергетических затрат  и дефицита трудовых ресурсов, плановый государственный капитализм, как система производственных отношений,  прежде всего, решал задачу оптимизации всех видов деятельности по  обеспечению жизненных потребностей  населения и  суверенитета страны.
 
Государственные плановые органы распределяли имеющиеся материальные и трудовые  ресурсы, прежде всего, на выполнение первоочередных задач. Приоритетами  пользовались:
 
— военно-промышленный комплекс (вооружения и военная техника);
 
— топливно-энергетический комплекс (угле-нефте-газо добыча, электроэнергетика);
 
— транспортный комплекс (железнодорожный, авиационный и водный транспорт);
 
— социальный комплекс (здравоохранение, образование, жильё, жизненно необходимые продовольственные и промышленные товары).
 
СТАЛИНСКАЯ  ЭКОНОМИЧЕСКАЯ СИСТЕМА
 
(ДВУХКОНТУРНАЯ МОДЕЛЬ ДЕНЕЖНОГО ОБРАЩЕНИЯ)
 
В 1930-32 годы прошлого столетия в результате Кредитной реформы в СССР окончательно сформировалась «сталинская экономическая система», основой которой  являлась    уникальная двухконтурная модель денежного обращения:
 
— в одном её контуре   осуществлялся оборот безналичных денег (рублей);
 
— в другом контуре – наличных денег (рублей).
 
Если опустить отдельные бухгалтерско-банковские тонкости, то сущность двухконтурной системы заключается в следующем:
 
Обязательными, базовыми условиями существования и функционирования двухконтурной модели денежного обращения являются:
 
— абсолютная недопустимость  превращения (конвертации) безналичных денег в наличные;
 
— жесточайшая государственная монополия на внешнюю торговлю.
 
В безналичных рублях планировались показатели производственной деятельности, распределялись ресурсы и осуществлялись взаиморасчёты предприятий и организаций. В наличных рублях планировалась «общая сумма выплат» физическим лицам (зарплаты, пенсии, стипендии и пр.). «Общая сумма выплат» являлась денежным эквивалентом всего,  выполненного в государстве  созидательного  труда, одна часть которого оплачивалась непосредственно его исполнителям, а другая часть изымалась  через налоговую службу  и выплачивалась «бюджетникам» (чиновникам, военным, пенсионерам, студентам и.т.п.). «Общая сумма выплат» всегда соответствовала «общей  суммарной цене», имеющихся в стране потребительских товаров и услуг, предназначенных для реализации населению.
 
  «Общая суммарная цена», в свою очередь, формировалась из двух своих главных составляющих:
  *  Суммарная цена на «социальные»,  жизненно необходимых товары и услуги (здравоохранение,  образование,  жильё, жизненно важные продуктовые и промышленные товары, топливо, электроэнергия, услуги транспорта и ЖКХ). *  Суммарная цена на  «престижные» товары и услуги,  не являющихся жизненно необходимыми (легковые автомобили, сложная бытовая техника, хрусталь, ковры, ювелирные изделия).  
«Изюминкой» двухконтурной модели являлось то, что  государство устанавливало на потребительские товары и услуги «оптимальные» розничные цены, которые не зависели от себестоимости их изготовления и отражали принцип   социальной  и  экономической целесообразности:
  *    Цены на «социальные»  товары и услуги устанавливали гораздо ниже их себестоимости или делали их вообще бесплатными; *  Цены на «престижные» товары и услуги, соответственно, устанавливались гораздо выше их себестоимости таким образом, чтобы в составе «общей суммарной цены»  компенсировать потери от снижения цен на «социальные» товары и услуги.  
Для обоснования и поддержания высоких розничных цен на «престижные» товары, они     выпускались  в объёмах, поддерживающих их постоянный  дефицит   и ажиотажный спрос. Например, себестоимость легкового автомобиля ВАЗ 2101 составляла  1950 рублей, а его розничная цена – 5500 рублей. Таким образом, приобретая этот автомобиль, работник безвозмездно вкладывал в государственную копилку 3550 рублей, но деньги эти в советское время никуда не пропадали, а перераспределялись для оплаты труда работников, производящих дешёвые или бесплатные   социальные товары и услуги, в том числе:
 
-дешёвые услуги транспорта и ЖКХ;
 
-дешёвый бензин, электроэнергию и жизненно важные продуктовые и промышленные товары;
 
-бесплатное здравоохранение,  образование и  жильё.
 
Таким образом:
 
Главной задачей функционирования контура оборота безналичных денег являлась организация оптимального, планового развития всех отраслей народного хозяйства, обеспечивающего  жизненные потребности  населения и обеспечение суверенитета страны.
 
Главными задачами функционирования контура оборота наличных денег являлись:
  *  Справедливое распределение среди населения СССР жизненно-необходимых товаров и услуг. *   Материальное стимулирование исполнения установленных плановых показателей, высокого  качества и дисциплины труда.  
В организациях и на предприятиях существовали очереди на приобретение престижных товаров и получение жилья. В числе первых получали эти блага передовики производства, в числе последних – отстающие и недисциплинированные люди.
  *  Поддержание оптимального  баланса спроса и предложения на внутреннем рынке товаров и услуг на уровне, исключающем инфляционные процессы.  
Система была очень справедливая – никого не принуждали покупать «престижные» товары, все, наоборот,  делали это с воодушевлением и удовольствием, а сделанная при их покупке переплата возвращалась каждому в составе пакета социальных товаров и услуг.
 
Примечание: Необходимо отметить, что в разряд подобных  товаров входили так же табак и водка(!), спрос на которые при любых завышенных  ценах никогда не падал, даже при  их абсолютном изобилии. Товары эти были объектом государственной монополии – за счёт прибыли от их реализации выплачивалась заработная плата военным и прочим государственным людям. Принимая во внимание объёмы её товарооборота и себестоимость, продукция эта была сверхприбыльной. Особенно водка. По некоторым данным себестоимость 1 литра водки составляла порядка 27 копеек, в то время как её розничная цена, в среднем, составляла  около 8 рублей за литр.
 
НАЧАЛО НОВОГО  ЭТАПА  МИРОВОЙ ИСТОРИИ
 
Два значительных события завершающей фазы Второй мировой войны ознаменовали собой начало качественно нового этапа мировой истории:
 
— 8 сентября 1944 года начался регулярный обстрел Лондона немецкими управляемыми баллистическими ракетами ФАУ-2;
 
— 6 августа 1945 года США сбросили атомную бомбу на японский город Хиросима.
 
Таким образом, на нашей планете были созданы и применены (пока ещё раздельно друг от друга) дееспособные промышленные образцы принципиально новых управляемых средств доставки боезарядов на дальнее расстояние, а также принципиально новые боезаряды огромной разрушительной силы. Объединение этих двух качеств в одном виде оружия – управляемой баллистической ракете-носителе ядерного заряда могло предоставить его обладателю невиданные ранее военно-стратегические возможности, а также гарантировать безопасность от любой внешней угрозы. Оружие это имело большие перспективы развития, как по осуществлению неограниченной досягаемости целей, так и по увеличению мощности доставляемого заряда. Именно этот фактор до предела обострил послевоенную международную ситуацию, так как послужил толчком к началу гонки ракетно-ядерных вооружений.
 
Гонка вооружений – это объективный,  самоподдерживающийся процесс, развивающийся по логике «противоборства брони и снаряда», когда на создание более совершенного  средства поражения, вероятный противник вынужден отвечать созданием соответствующего эффективного средства защиты (и наоборот) и так до бесконечности. При условии наличия у сторон «абсолютного» ракетно-ядерного оружия, такое поведение участников гонки вполне понятно. Каждый опасается, что как только соотношение их боевых возможностей достигнет такого уровня, когда одна сторона сможет гарантированно уничтожить другую сторону безнаказанно или с приемлемым для себя ущербом – она по собственному усмотрению может сделать это в любой, удобный для себя, момент времени.
 
ЛОГИКА ГОНКИ ВООРУЖЕНИЙ
 
Именно «сталинская экономическая система» обеспечила  условия для подготовки советской экономики к неизбежной войне.  Советский Союз победил в Великой Отечественной войне, но в результате гонки стратегических вооружений, развернувшейся сразу после её завершения,   оказались в труднейшем экономическом  положении. Полстраны  лежало в руинах и хронически не хватало трудовых ресурсов  (в войне страна потеряла 27 млн. самого дееспособного населения), а против нас стоял   весь западный мир.
 
Не отстать в гонке – это был вопрос жизни, поэтому под её потребности вынуждена была подстраиваться вся страна.  И  «сталинская экономическая система»  опять подтвердила свою высочайшую эффективность.   Именно,  благодаря её уникальным свойствам, стране оказались по силам величайшие научно-технические проекты и огромные экономические затраты, необходимые для создания новых видов вооружений. Буквально с нуля приходилось создавать целые промышленные отрасли и научные направления — так в первой половине 50-х годов было создано два специализированных министерства, «заточенных» под ракетно-ядерную тематику:
 
— 26.06.1953 г.- Министерство среднего  машиностроения (МСМ) – специализированная отрасль, которая занималась разработкой и производством ядерных боезарядов;
 
— 02.04.1955 г. – Министерство общего машиностроения (МОМ) – специализированная отрасль, которая занималась разработкой и производством ракетно-космической техники. Ракетно-ядерная гонка так же вызвала резкий рост потребности страны в алюминии и мощностей,  уже имеющихся алюминиевых заводов, стало явно не хватать. Алюминий – это основной металл, из сплавов которого делают ракеты, самолёты и космические аппараты, а так же некоторые виды облегчённого броневого покрытия, востребованного в условиях применения ядерного оружия. Таким образом, в связи с началом массового применения  сплавов алюминия, организация его массового производства стала являться  первоочередной государственной задачей. Спецификой алюминиевого производства является то, что оно очень  энергоёмко — для выпуска 1000 кг чернового алюминия необходимо затратить около 17 тыс. кВт·ч электроэнергии,  поэтому, прежде всего, необходимо было создать мощные источники электроэнергии.
 
Страна напряглась, «затянула пояс» и в центре Сибири были построены:
 
Мощные  гидроэлектростанции (ГЭС):    
 
— Братская ГЭС (4500МВт) – в  1954-67 г.;
 
— Красноярская ГЭС (6000МВт) – в 1956-71 г.;
 
-Саяно-Шушенская ГЭС (6400МВт) — в 1963-<span style="white-space:nowrap">85 г.
</span></p> 
Крупные алюминиевые заводы:
 
— Братский алюминиевый завод  – в  1956 – 66 г.;
 
— Красноярский алюминиевый завод – в  1959 — 64 г.;
 
— Саянский алюминиевый завод – в  1975 — <span style="white-space:nowrap">85 г.
</span></p> 
В связи с неотложностью стоящих задач по созданию ракетно-ядерных стратегических вооружений, вопрос обеспечения их выполнения необходимыми материальными и трудовыми ресурсами встал особенно остро. Свободных людей не было и их можно было только изъять  с других,  менее важных в те времена,  направлений – именно поэтому сворачивались судостроительные программы,  проводились массовые сокращения Вооружённых Сил и прочие подобные мероприятия. Какие-то из отраслей и научных направлений  объективным причинам, вырывались вперёд, какие – то – отставали, но неумолимые законы гонки вооружений диктовали свои условия.
 
Ждать наступления момента пропорционального развития всех отраслей и направлений, достаточного для создания идеального оружия, было некогда и невозможно. Хоть какое – то оружие сдерживания нужно было уже сейчас и сразу – и оно создавалось из того, что  было, опираясь на уже достигнутые (не всегда ещё совершенные)   научные, конструкторские и технологические возможности. Таким образом, гонка вооружений это, прежде всего, гонка реальных экономических, организационных, научных и технологических возможностей государств – гонщиков…
 
КОЛЛЕГИАЛЬНОСТЬ, КАК ОСНОВА ПРИНЯТИЯ ЛЮБЫХ РЕШЕНИЙ ПО ВОЕННО-ТЕХНИЧЕСКИМ ВОПРОСАМ
 
Необходимость создания стратегических вооружений повлекла за собой многократное усложнение применяемых конструкций и технологий, в связи с чем, основной отличительной чертой этого, нового этапа, стало пропорциональное увеличение соисполнителей оборонных работ всех уровней:
 
На верхнем уровне – в создании и производстве конкретных образцов стратегических вооружений участвуют десятки организаций и предприятий – соисполнителей, представляющих различные министерства и ведомства.
 
На нижнем уровне – в создании и производстве даже незначительного элемента конструкции конкретного образца В и ВТ, как правило, участвует значительное число различных узких специалистов различных ведомств (конструкторы, технологи, химики  и.т.д.)
 
Таким образом, создание и производство образцов стратегических морских вооружений – это очень сложная совместная работа многочисленных коллективов, представляющих различные отрасли и ведомства (ракетчики, ядерщики, судостроители, металлурги, различные военные специалисты и т.д. ). Указанная особенность создания новых вооружений вызвала объективную необходимость отработки механизмов принятия совместных решений, учитывающих взаимоприемлемый баланс возможностей многочисленных соисполнителей указанной работы и интересов Заказчика (МО СССР). Так как без подобного механизма совместная коллективная работа была невозможна, таковой был отработан, создан и идеально прописан в многочисленных нормативных документах.
 
В общем виде, совместное решение – это любой организационно-технический документ, определяющий способы и порядок решения какой – либо технической, организационной или финансовой проблемы, скрепленный согласовательными подписями заинтересованных лиц.          Установленный механизм принятия совместных решений по военно–техническим вопросам был обязательным для любого уровня компетенции – начиная от решения внутрицеховой проблемы предприятия – изготовителя военной техники (на уровне военпреда) и, заканчивая решениями общегосударственного уровня, которыми стратегические желания военачальников приводились в соответствие с реально существующими возможностями отраслей советской промышленности.
 
С первых послевоенных лет при Совете Министров СССР  в различных формах создавались и работали   подразделения, занимавшиеся координацией работы отраслей оборонной промышленности. Наконец, 6 декабря 1957 г. была создана Комиссия по военно-промышленным вопросам при Президиуме Совета Министров СССР. Это был главный коллегиальный орган страны, который осуществляла координацию деятельности военно-промышленного комплекса, вплоть до конца советского периода. Основной и наиболее эффективной формой принятия коллегиальных решений по военно-техническим вопросам являлся СГК – Совет Главных Конструкторов, введённыё в постоянную практику ещё в 1947 году С.П.Королёвым.
 
Указанный орган создавался при Генеральном Конструкторе и под его председательством. СГК состоял из Главных Конструкторов составных изделий комплекса и осуществлял межведомственную координацию и техническую увязку работ всех предприятий и организаций – соисполнителей. Решения СГК становились обязательными для всех орган. Вопросы по принимаемым на вооружение образцам военной техники  окончательно утрясались в ходе работы межведомственных комиссий (МВК). Любое решение правительственного уровня всегда базировалось на десятках совместных решений нижележащих уровней, которые принимались квалифицированными специалистами по составным частям общей проблемы. И в каждом из этих многочисленных решений была своя правда и логика. Как правило, это было единственно возможное и оптимальное для того периода времени решение, базирующееся на многочисленных объективных факторах и учитывающее интересы и возможности всех участвующих сторон, часть из которых просто невозможно ни разглядеть, ни осознать «с наскоку» из нашего теперешнего времени…
 
Пытаясь по текстовым документам  оценить деятельность  предшественников, надо иметь ввиду, что на принятие тех далёких организационных и военно–технических решений  влияли многие, характерные для того времени «само собой разумеющиеся» соображения и факторы, которые всеми «подписантами» одинаково понимались и имелись в виду, но, в силу их очевидности в документах о них даже не упоминалось. Необходимо всегда помнить, что не всякая мысль, выдернутая из контекста исторического периода, может быть понята в другое время без дополнительных разъяснений.
 
РАЗВАЛ СОВЕТСКОЙ ФИНАНСОВОЙ СИСТЕМЫ И ГИБЕЛЬ  ГОСУДАРСТВА
 
Как уже упоминалось, двухконтурная финансовая система была создана  30-е годы прошлого столетия умными людьми, во главе с И.В.Сталиным и это был единственно возможный вариант дальнейшего развития советской экономики, обеспечивающий   жизненные потребности  населения и  суверенитет страны. Люди эти доказали свой профессионализм и высокие деловые качества ещё в годы Революции и Гражданской войны, а в тяжелейшие годы первых  пятилеток и Великой Отечественной войны обеспечили необходимые технические и организационные условия Победы над гитлеровской Германией.
 
Жизненный ресурс этих людей, к сожалению, не был  безграничным – в 1953 году ушёл из жизни И.В.Сталин, в 1980 – А.Н.Косыгин, в 1982 – Л.И.Брежнев, в 1984 – Д.Ф.Устинов, в 1984 – Ю.В.Андропов, в 1985 – К.У.Черненко.  Это были ещё те, советские руководители, которые понимали, как работает уникальный механизм советской экономики и то, что трогать в нём категорически нельзя.
 
В 1985 году на высший партийно-государственный пост Советского Союза   вступил человек, как  личность сформировавшийся в послесталинские времена, в ходе «подковёрной» борьбы  и партийно-аппаратных интриг – это и стало началом конца  советской  экономики и государства.
 
Всё началось с бездумной  борьбы с алкоголизмом…
 
По воспоминаниям бывшего председателя Госплана СССР Н. Байбакова: «По плану 1985 г., принятому до антиалкогольных постановлений, от реализации алкогольных напитков намечалось получить 60 млрд. руб. прибыли». Это были именно те наличные деньги, за счёт которых выплачивалась заработная плата военным и прочим государственным людям.            После реализации антиалкогольных постановлений  в государственную казну было получено в 1986 – 38, а в 1987 – 35 млрд. рублей. Затем начался развал экономических связей со странами СЭВ, откуда в розничную торговую сеть в 1985 году поступило товаров народного потребления на сумму около 27 млрд. рублей.  В 1987 году их поступило уже на сумму  –  9.8 млрд.рублей.   Только по этим позициям (водке и импорту) на внутреннем рынке образовался, не покрытый товарами переизбыток наличных рублей, на сумму более 40 млрд. рублей…
 
В 1987 году были окончательно уничтожены базовые основы советской экономики:
 
— «Законом о государственном предприятии (объединении)» 1987 г. был вскрыт контур безналичных денег — было разрешено их превращение в наличные;
 
— была фактически отменена государственная монополия внешней торговли — с 1 января 1987 г. такое право было дано 20 министерствам и 70 крупным предприятиям.
 
Потом пошло-поехало — товаров стало не хватать, вверх поползли цены и началась инфляция.   В 1989 году  начались массовые забастовки шахтёров… Вполне предсказуемо наступил и август 1991 года, когда  действиями  обросших и небритых столичных людей были   разрушены последние устои,  созданного в интересах всего трудового народа, советского государства…
 
 Примечание: Пресловутая  «нефтяная игла», о которой так любят говорить «демократы», не оказывала какого-либо решающего влияния на разрушение внутреннего потребительского  рынка, так как на нефтедоллары приобретались только потребительские  товары из  капиталистических стран, доля которых в общем объёме потребительского импорта была невелика – порядка 17 % (снижение их  объёма в общем объёме потребительского рынка  в 1985 – 87 годах  составило примерно с 6 до 2 млрд. руб.). В расчётах со странами СЭВ, откуда шло основное количество потребительского импорта,  использовалась внутренняя коллективная валюта СЭВ – «переводной рубль».
 
ОСНОВНЫЕ  ВЫВОДЫ:
  *Октябрьская Революция 1917 года произошла в связи с невозможностью дальнейшего экономического развития России в условиях открытого капиталистического рынка. Её конечным итогом стало создание, единственно возможной для нашего дальнейшего существования, «сталинской экономической системы», базирующейся на двухконтурной модели денежного обращения, при обязательном условии закрытия внутреннего рынка от внешней конкуренции. Эта модель экономики подтвердила свою эффективность в предвоенные пятилетки, в  Великую Отечественную войну и в эпоху гонки ракетно-ядерных вооружений. *С вершин современного  исторического  опыта  можно смело утверждать, что именно наличие у государства  ракетно-ядерного  оружия  является важнейшим компонентом системы обеспечения  его реального суверенитета.  И теперь уже не вызывает  сомнения тот факт, что военно-политическое руководство  СССР в  те далёкие  годы,  как минимум, не ошиблось, сконцентрировав  все имеющиеся  ресурсы на создании и развитии  именно этого вида вооружения. Именно этот вид вооружений, доставшийся в наследство от СССР, является в настоящее время единственным гарантом государственного суверенитета России. *Для разрушения советского государственного строя не было объективных причин и предпосылок. Причиной гибели СССР является насильственное приведение советской   экономической  системы  в нерабочее состояние. *В условиях открытого капиталистического рынка у России нет экономического будущего. Дальнейшее суверенное существование нашей Родины может обеспечить только возвращение её  к базовым основам сталинской экономической системы (кстати, технологию возвращения к сталинской экономической модели можно предварительно «обкатать» на Новороссии).  
Капитан 1-го ранга в отставке    Владимир Леонидович Храмов,
 
г. Севастополь, 6 ноября 2014 года».
   [![](//orphus.nstarikov.ru/pvo/orphus.gif)](//orphus.ru)              
EOT;
$a["publish"]='1';
$a["tk"]='-11219';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
