<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='190112123017';
$a["iu_owner"]='1001';
$a["title"]=<<<'EOT'
Идеологическая позиция и политика граждан СССР на современном этапе — Съезд граждан СССР
EOT;
$a["topics"]='';
$a["subjects"]='';
$a["ranges"]='';
$a["urls"]='';
$a["tkp"]='';
$a["sorting"]='';
$a["text"]=<<<'EOT'
Читаю   [ Идеологическая позиция и политика граждан СССР на современном этапе — Съезд граждан СССР... ]( http://cccp-kpss.su/meropriyatiya/syezdy-i-plenumy/4-syezd/postanovleniya/2007-10-28-n2 )   	 	


Пытаюсь понять написанное, убирая "воду".   В итоге нахожу, что  идеология граждан СССР - это "наработанный массив новых подходов и знаний", а "Советский патриотизм" - "ступень развития марксистско-ленинско-сталинского учения".

Смотрим значение слова "идеология"

Идеология — это система концептуально оформленных представлений и идей, которая выражает интересы, мировоззрение и идеалы различных субъектов политики и выступает формой санкционирования или существующего в обществе господства и власти, или радикального их преобразования






 		
#Идеологическая позиция и политика граждан СССР на современном этапе	  	 		
 
 ..... 
 
 
СЧИТАЕТ НАИГЛАВНЕЙШЕЙ ЗАДАЧЕЙ Движения граждан СССР
 
– добиться, чтобы у народа открылись глаза ...
 
 ..... 
 
КОНКРЕТИЗИРУЕМ задачу ...

  *Суммарно мы обозначили наработанный нами массив новых подходов и знаний как идеологию СОВРЕМЕННОГО СОВЕТСКОГО ПАТРИОТИЗМА, или СОВЕТИЗМА. Советский патриотизм, в его современном истолковании, есть адекватная создавшимся объективно–историческим условиям ступень развития марксистско-ленинско-сталинского учения. Всемерная его пропаганда – первейшая обязанность всех наших сторонников и единомышленников, всех приверженцев идеи вызволения нашего никуда не «исчезавшего» и не «исчезнувшего» Социалистического Отечества из-под ига вероломной глобалистской оккупации. 


....
 
Совершенно необходимо вернуть марксистско–ленинскому учению его роль и облик, .., ИДЕОЛОГИИ – идеологии передового класса эпохи; 

 
Идеология – это систематизированное выражение КЛАССОВОГО САМОСОЗНАНИЯ людей, а класс познаёт себя и своё место в истории не посредством научных процедур, измерений и вычислений. Способ самопостижения больших масс людей – класса, народа – это их ВЕРА в определённый социальный идеал и их солидарная УБЕЖДЁННОСТЬ в том, что для осуществления данного идеала или хотя бы приближения к нему они ДОЛЖНЫ – все как один, плечом к плечу – предпринять такие-то и такие-то действия.
 
.....
  
Коммунизм есть, прежде всего, массовый УБЕЖДЕНЧЕСКИЙ, «ВЕРОИСПОВЕДНЫЙ» идеал;  .......  коммунистический призыв к созданию на нашей планете общества, где никто не будет паразитировать на чужом труде и подавлении чужих возможностей личностного развития
.......

EOT;
$a["publish"]='1';
$a["tk"]='-11232';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
