<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='190521210307';
$a["iu_owner"]='1001';
$a["sorting"]='';
$a["tkp"]='';
$a["topics"]='';
$a["subjects"]='';
$a["ranges"]='';
$a["urls"]='';
$a["title"]=<<<'EOT'
программа партии  НАРОДНАЯ СОВЕТСКАЯ СОЦИАЛИСТИЧЕСКАЯ ПАРТИЯ, черновик  №1
EOT;
$a["text"]=<<<'EOT'
#  краткий черновик


# Программа партии НАРОДНАЯ СОВЕТСКАЯ СОЦИАЛИСТИЧЕСКАЯ ПАРТИЯ

22.05.2019


Жизнь человеческого общества невозможна без идеологии, поскольку идеология задаёт критерии для понятий хорошо и плохо, которыми руководствуются члены общества при принятии решений. 

Первый и  главный вопрос любой идеологии - это деление или не деление общества на части по каким-то признакам. 

Фашизм - это идеология деления людей на элиту/богоизбранных и второсортных/скот.  Коммунизм - это идеология равенства всех в обществе. Организация экономики - это способ достижения идеологических целей. Основными способами организации экономики сегодня являются капитализм и социализм. Капитализм - это  система защищающая создание прибыли (нетрудового/паразитического дохода) собственников имущества. Социализм - это система для защиты интересов всего общества. 

Социализм достигает равенства каждого члена общества путём бесплатности доступа к средствам, позволяющим в полной мере развивать свой потенциал во благо всего общества. Социализм считает наивысшей ценностью потребность человека в труде и творчестве. Именно труд лежит в основе понимания справедливости.

Капитализм декларирует возможность добиться неограниченного материального благополучия и вести паразитический образ жизни за счёт 
располагаемого имущества. Зарегистрированные права на имущество охраняется государством как основополагающая и наивысшая ценность. Единственное ограничением при перераспределении имущества является судебная система, которая решает какая из сторон в споре за имущество более убедительна в доводах и ссылках на действующее законодательство. Умение воспользоваться на закон, знание формальностей лучше соперника, подменяет понятие справедливость.


На основе вышесказанного, мы заявляем о приверженности коммунистической идеологии с социалистическим экономическим укладом.

Наша программа для реализации [уставных целей "НАРОДНОЙ СОВЕТСКОЙ СОЦИАЛИСТИЧЕСКОЙ ПАРТИИ"](/ustav) .  :

1. Вести пропаганду коммунизма и социализма
2. Создать технологию и программное обеспечение для  практического народного управления партией и государством.
3. Распространять созданную технологию,  привлекать к процессу управления властью широкие массы населения через голосования
4. Обсуждать и разъяснять [проект конституции](https://pobedim.su/const) как правила жизни общества
5. Завершить работу над проектом Народной Конституции устанавливающей народовластие
6. Составить наказ кандидату в Президенты, назначить кандидата из народа для предстоящих президентских выборов для выполнения единственной задачи передать власть народу пуём принятия новой конституции.
7. Оказать поддержку при внедрении системы народовластия.
8. Ликвидировать партию после внедрения системы народовластия.


EOT;
$a["publish"]='1';
$a["tk"]='-11285';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
