<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='181121113141';
$a["iu_owner"]='1001';
$a["title"]=<<<'EOT'
[Народная конституция] СТАТЬЯ 42Р  право на жилище
EOT;
$a["topics"]='статья';
$a["subjects"]='ОлейникДЛ';
$a["ranges"]='Народная конституция';
$a["urls"]='';
$a["tkp"]='-11107';
$a["sorting"]='-120';
$a["text"]=<<<'EOT'
**Статья 42Р**. Граждане ССР имеют право на жилище.

Это право обеспечивается развитием и охраной государственного и общественного жилищного фонда, содействием кооперативному и индивидуальному жилищному строительству, справедливым распределением под общественным контролем жилой площади, предоставляемой по мере осуществления программы строительства благоустроенных жилищ. 
Граждане должны бережно относиться к предоставленному им жилищу.


Трудящиеся государственных предприятий и организаций имеют право на предоставление бесплатного жилья в порядке очереди, которая зависит от возраста детей и общего трудового стажа их родителей на государственных предприятиях.

Жилище, предоставляемое государством бесплатно, не может быть предметом сделок, все операции с недвижимостью производятся через территориальные органы власти бесплатно.







-- в конституции РСФСР 1978г

Статья 42. Граждане РСФСР имеют право на жилище.

Это право обеспечивается развитием и охраной государственного и общественного жилищного фонда, содействием кооперативному и индивидуальному жилищному строительству, справедливым распределением под общественным контролем жилой площади, предоставляемой по мере осуществления программы строительства благоустроенных жилищ, а также невысокой платой за квартиру и коммунальные услуги. Граждане РСФСР должны бережно относиться к предоставленному им жилищу.
EOT;
$a["publish"]='1';
$a["tk"]='-11216';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
