<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='181030194434';
$a["iu_owner"]='1001';
$a["title"]=<<<'EOT'
ЖЕРТВЫ СТАЛИНСКИХ РЕПРЕССИЙ | Официальный сайт Мухина Ю.И.
EOT;
$a["topics"]='';
$a["subjects"]='';
$a["ranges"]='';
$a["urls"]='';
$a["tkp"]='';
$a["sorting"]='';
$a["text"]=<<<'EOT'
 [ ЖЕРТВЫ СТАЛИНСКИХ РЕПРЕССИЙ | Официальный сайт Мухина Ю.И.... ](http://www.ymuhin.ru/node/762/zhertvy-stalinskikh-rep )   

#ЖЕРТВЫ СТАЛИНСКИХ РЕПРЕССИЙ      
                         

         
   Мне сказали, что этот вид документов никогда не выкладывался в Сети в связи с тем, что в архиве к ним был очень быстро запрещен свободный доступ. А документ интересный, и из него можно почерпнуть кое-что любопытное. К примеру, можно понять, кого именно репрессировали после того, как Берия возглавил НКВД. Скажем, посмотрите, кто именно и за что открывает список приговоренных к расстрелу. Это последствия чистки Берией ежовского аппарата НКВД. Да и остальные «жертвы» сталинских репрессий особого сочувствия не вызывают (если после стертых мною фамилий нет имен, то это китайцы или корейцы). Интересно также, что сотрудники НКВД, не смотря на потери личного состава, делали все, чтобы даже чеченские бандиты попали в суд – сотрудники НКВД не поступали как сегодня, когда силовики убивают каких попало кавказцев, а потом называют этих убитых ответственными за преступления. </p> Но главное, на мой взгляд, не это. Ведь из этого документа становится понятно, что в СССР ни один человек, даже самый простой и не именитый, не был убит государственными служащими без разрешения самого высшего, реального органа власти – Политбюро. Причем, исходя из того, что несколько человек было помиловано, следует, что Комиссия Политбюро реально рассматривала дело каждого осужденного к расстрелу. А ведь закон не обязывал Политбюро заниматься вопросами помилования – это было делом Президиума Верховного Совета, - тем не менее, члены Политбюро тратили время и силы на то, чтобы параллельно с Президиумом ВС рассмотреть дела осужденных к высшей мере социальной защиты. И делали это вместо того, чтобы понырять за амфорами или слетать на охоту. Это как-то не вписывается в либеральные вопли о том, что при Сталине людей считали мусором. Нет, в сталинском СССР мусором не был даже тот, кто имел право таковым считаться. 
Ю.И. МУХИН 
 
1![](http://img-fotki.yandex.ru/get/6312/12556052.0/0_70bbd_c7af573c_XXL.jpg)
 
2![](http://img-fotki.yandex.ru/get/6110/12556052.1/0_70bbe_f395c56f_XXL.jpg)
 
3![](http://img-fotki.yandex.ru/get/6210/12556052.1/0_70bbf_d0b1d487_XXL.jpg)
 
4![](http://img-fotki.yandex.ru/get/6310/12556052.1/0_70bc0_2bb221de_XXL.jpg)
 
5![](http://img-fotki.yandex.ru/get/6309/12556052.1/0_70bc1_5b07e614_XXL.jpg)
 
6![](http://img-fotki.yandex.ru/get/6308/12556052.1/0_70bc2_2049eb8b_XXL.jpg)
 
7![](http://img-fotki.yandex.ru/get/6305/12556052.1/0_70bc3_9c2ecc39_XXL.jpg)
 
8![](http://img-fotki.yandex.ru/get/6306/12556052.1/0_70bc4_e409a0ab_XXL.jpg)
 
9![](http://img-fotki.yandex.ru/get/6111/12556052.1/0_70bc5_85d335a3_XXL.jpg)
 
10![](http://img-fotki.yandex.ru/get/6307/12556052.1/0_70bc6_3726c74a_XXL.jpg)
 
11![](http://img-fotki.yandex.ru/get/6212/12556052.1/0_70bc7_d1173007_XXL.jpg)
 
12![](http://img-fotki.yandex.ru/get/6306/12556052.1/0_70bc8_6d854fbc_XXL.jpg)
 
13![](http://img-fotki.yandex.ru/get/6306/12556052.1/0_70bc9_dd23dfea_XXL.jpg)
 
14![](http://img-fotki.yandex.ru/get/6210/12556052.1/0_70bca_8376833b_XXL.jpg)
 
15![](http://img-fotki.yandex.ru/get/6210/12556052.1/0_70bcb_b1a5cea7_XXL.jpg)
 
16![](http://img-fotki.yandex.ru/get/6111/12556052.1/0_70bcc_bb6f3db3_XXL.jpg)
 
 
EOT;
$a["publish"]='1';
$a["tk"]='-11203';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
