<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='181102103044';
$a["iu_owner"]='1001';
$a["title"]=<<<'EOT'
Схема финансов ССР (первая редакция)
EOT;
$a["topics"]='';
$a["subjects"]='ОлейникДЛ';
$a["ranges"]='';
$a["urls"]='';
$a["tkp"]='-11215';
$a["sorting"]='-1';
$a["text"]=<<<'EOT'
Разработка [проекта конституции ССР](http://djuga.ru/-11107), требует предложить и соответствующую схему финансов. Краткое изложение сути ниже.

В ССР признаётся капитализм как уже существующее явление и при сохранении открытости экономики, объективно, с капитализмом придётся сосуществовать. Социалистическая система ориентирована на производство, а капиталистическая на торговлю и финансы. Капиталисты умеют  создавать денежные кризисы и наживаться на этом впоследствии, поэтому невозможно две системы обслужить одной денежной единицей. Другими словами, должно быть две валюты, одна из которых продолжит обслуживать капиталистические отношения (включая импорт), а другая станет работать с новой социалистической системой.

## Советский Банк (СБ) и Центральный Банк (ЦБ)
СБ и ЦБ - два государственных банка, эмитирующие "советский рубль"(с/р) и "российский рубль" (= "рыночный рубль") (р/р) соответственно, ЦБ продолжает регулировать свою валюту, процентные ставки и коммерческие банки (КБ).  КБ обслуживают счета юридических и физических лиц, и импортные сделки.

с/р предназначен для обслуживания товарооборота и зарплат по единым плановым расценкам, а р/р - для обслуживания рыночных цен и зарплат коммерческих организаций,  инфляция по с/р не предусмотрена.


СБ эмитирует "советские рубли" (с/р), которые идут на выплату зарплат госслужащим и пенсий пенсионерам, устанавливает обменный курс р/р к с/р и только сам производит такой обмен, запрещая таким образом свободное перетекания одной валюты в другую, а также продаёт иностранную валюту  в КБ за р/р.

СБ управляет валютными счетами экспортёров, приходует иностранную валюту и конвертирует в "российские рубли".



## Обращение с/р

Госплан определяет цены на определённый ассортимент продукции, который признан как необходимый для нормального уровня жизни. Исходя из цен на продукцию, определяется единая тарифная сетка для оплаты труда госслужащих, первый разряд по которой - неквалифицированный труд = базовая пенсия по старости =пособие на ребёнка = прожиточный минимум. Таким образом, прожиточный минимум гарантирует жизнь всем гражданам.  Все торговые предприятия наряду с прочими товарами, обязаны продавать товары госпредприятий с установленными ценами в с/р по фиксированной цене указанной на упаковке. Количество торговых мест в каждом магазине, зарезервированное под товары с плановыми ценами, должно определяться нормативом к общей торговой площади; все торговые точки обязаны обслуживать поставщиков в запланированном объёме.

Таким образом, госпредприятия обеспечиваются сбытом, а трудящиеся реальной заработной платой, позволяющей жить. Возможность конвертации с/р в р/р позволяет  компенсировать временную недостачу товаров государственных предприятий за счёт импорта и продукции коммерческих предприятий.


## ЦБ

Роль ЦБ сводится к управлению коммерческими предприятиями через КБ, процентную ставку и общий объем р/р в рыночной экономике. То есть, ЦБ лишается права на внешнеэкономическую деятельность и не может более обслуживать отток капитала из страны.

## СБ

Накапливает валютные средства и направляет их на закупку технологий и импортного оборудования для новых производств. Продаёт валюту коммерческим банкам по курсу не хуже, чем цена за экспорт.  Получая экспортную валютную выручку, СБ перечисляет экспортёрам сумму эквивалентную продаже на внутреннем насыщенном рынке (при отсутствии дефицита) и, тем самым, оберегает внутренний рынок от товарного голода. В случае, если затруднительно определить рыночную цену экспортируемого товара, то цена переводится на рубли пропорционально ценам на нефть.


## Участие частных предприятий в социалистическом производстве.

Все госпредприятия ориентированы на выполнение госплана, за выполнение которого СБ перечисляет зарплату в с/р. 
Перевыполнение плана допустимо только в случае возникновения дефицита из-за несовершенства планирования, при этом незапланированный товар реализуется за р/р и выручка распределяется на основе решения трудовых коллективов.  Оборот в р/р подлежит налогообложению на общих условиях.

Коммерческие предприятия могут участвовать в социалистическом производстве, при этом они должны получить квоту на продажу в территориальном органе госплана; выплата заработных плат участников производится согласно нормативам и предоставленных табелей рабочего времени из полученной выручки в с/р. То есть, фактически, любой гражданин может получить госзаказ по фиксированным ценам и получить за труд обоснованную плату. Деятельность за пределами квоты госплана является коммерческой и производится за р/р  и облагается налогами.


## Налоги

Коммерческая деятельность облагается налогами в соответствии с налоговым кодексом. Предполагается постепенный отказ от НДС и заменой его на налог с оборота.
Деятельность социалистических предприятий налогами не облагается.
То есть, налогообложению подлежит только оборот в р/р, оборот в с/р не участвует в налогообложении.






EOT;
$a["publish"]='1';
$a["tk"]='-11206';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
