<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='181226194230';
$a["iu_owner"]='1001';
$a["title"]=<<<'EOT'
Соглашение с НАТО N 99-ФЗ о вводе войск в РФ: wowavostok
EOT;
$a["topics"]='';
$a["subjects"]='';
$a["ranges"]='';
$a["urls"]='';
$a["tkp"]='';
$a["sorting"]='';
$a["text"]=<<<'EOT'
 [ Соглашение с НАТО N 99-ФЗ о вводе войск в РФ: wowavostok... ]( https://wowavostok.livejournal.com/149251.html )         ![](https://l-userpic.livejournal.com/125315471/76666164)       wowavostok 

            
#      Соглашение с НАТО N 99-ФЗ о вводе войск в РФ  

     Соглашение с НАТО N 99-ФЗ — Федеральный закон Российской Федерации № 99-ФЗ от 7 июня 2007 года (Законопроект № 410940-4) "О ратификации Соглашения между государствами - участниками Североатлантического договора и другими государствами, участвующими в программе "Партнерство ради мира", о статусе их Сил от 19 июня 1995 года и Дополнительного протокола к нему", принят Государственной Думой 23 мая 2007 года, одобрен Советом Федерации 25 мая 2007 года, инициирован и подписан Владимиром Путиным спустя 4 месяца после речи в Мюнхене.

Ратифицируется, с небольшими уточнениями соглашение от 19 июня 1995 года. Речь в соглашении идет о принципах юрисдикции и наказания над дезертирами[1] и совершившими преступление военнослужащими[1], во время их нахождения на чужой территории[1]. Так же обговаривается порядок таможни и транзита грузов[1].


Альтернативная интерпретация закона
Согласно анализу договора, проведённого журналистами и независимыми экспертами, по данному закону войска НАТО имеют право беспрепятственно[2] размещаться на территории России, оказывать поддержку Правительству РФ, подавлять народные волнения и осуществлять другие мероприятия.

Интересные факты
1) Федеральный закон был подан Владимиром Путиным в Государственную Думу спустя всего месяц после произнесения знаменитой речи в Мюнхене. В связи с этим высказывается мнение, что патриотическая риторика Мюнхенской речи должна была отвлечь население России от последующего соглашения с НАТО, а также оправдать перед жителями Запада увеличение военных и разведывательных расходов. Противники данного довода утверждают, что это просто совпадение.
2) Спустя 4 года с таким же номером был принят Федеральный закон от 4 мая 2011 г. N 99-ФЗ «О лицензировании отдельных видов деятельности». При этом второй закон никак не отменяет первого и даже не упоминает о нём. Большинство ссылок о первом законе были зачищены в интернете в 2011 году после публичной критики со стороны отставных военных, в том числе генерала Леонида Ивашова, полковника Владимира Квачкова и депутата Виктора Илюхина.[9] На сайте Госдумы ссылка на первый закон была перемещена в архив[10]. Противники данного довода утверждают, что каждый год нумерация начинается с начала, и предлагают поискать в системе Гарант законы с одинаковыми номерами.
3) И нашёлся третий - Федеральный закон от 07.05.2013 N 99-ФЗ (ред. от 28.12.2013) "О внесении изменений в отдельные законодательные акты Российской Федерации в связи с принятием Федерального закона "О ратификации Конвенции Совета Европы о защите физических лиц при автоматизированной обработке персональных данных" и Федерального закона "О персональных данных" (c)  [http://www.consultant.ru/document/cons_doc_LAW_156900/](http://www.consultant.ru/document/cons_doc_LAW_156900/) КонсультантПлюс, 1992-2014


Получается, что, даже прочитав закон, вы не поймете его истинный смысл, т.к. он ссылается на ранее принятый закон НАТО (!!!). В Заявлении 6 пунктов. Давайте по порядку:
1)
Положение пункта 4 статьи III Соглашения, обязывающее власти направляющего государства немедленно информировать власти принимающего государства о случаях невозвращения на родину после увольнения со службы военнослужащего Сил или лица из числа гражданского компонента, распространяется и на случаи самовольного оставления указанными лицами места дислокации Сил направляющего государства при наличии у них оружия.

Вот о чем говорит пункт 4 статьи III Соглашения:
В случае если военнослужащий Сил или сотрудник гражданского компонента увольняется со службы направляющего государства и не возвращается в него, власти направляющего государства незамедлительно информируют об этом власти принимающего государства, указывая при этом такие сведения, в которых может возникнуть необходимость. Власти направляющего государства аналогичным образом информируют власти принимающего государства об отсутствии любого военнослужащего Сил или сотрудника гражданского компонента в течение более чем 21 суток.

Вы поняли? По этому закону, чтобы войти на территорию РФ, войскам НАТО достаточно "самовольно" с оружием и на транспорте покинуть место дислокации и...войти на территорию РФ. Власть, конечно же, будет "проинформирована".
2)
под используемыми в статье VI Соглашения словами "владеть оружием" Российская Федерация на основе взаимности будет понимать применение и использование оружия, а под словами "благосклонно рассматривают просьбы принимающего государства" - обязанность органов власти направляющего государства учитывать требования принимающего государства относительно ношения, перевозки, транспортировки, использования и применения оружия.

Статья VI Соглашения:
Военнослужащие могут владеть оружием и носить его при условии, что они имеют на это право в силу отданных им приказов. Органы власти направляющего государства благосклонно рассматривают просьбы принимающего государства касательно данного вопроса.

То есть, на территории РФ Войска НАТО могут применять оружие, если имеют на это приказ. При этом они будут учитывать какие-то там что-то там.
3)
Перечень составов преступлений, указанных в подпункте "с" пункта 2 статьи VII Соглашения, не носит исчерпывающего характера и, помимо перечисленных, применительно к Российской Федерации включает иные составы преступлений, направленных против основ ее конституционного строя и безопасности и предусмотренных Уголовным кодексом Российской Федерации.

Подпункт "с" пункта 2 и пункт 3 статьи VII Соглашения:
c) Для целей данного пункта и пункта 3 настоящей статьи понятие правонарушение, затрагивающее государственную безопасность, включает:
i) государственную измену;
ii) диверсию, шпионаж или нарушение законодательства об охране государственной тайны данного государства или секретных сведений, касающихся его национальной обороны.
3. В случае, когда право на осуществление юрисдикции имеют оба государства, применяются следующие правила:
a) Военные власти направляющего государства имеют преимущественное право на осуществление юрисдикции над военнослужащим Сил или сотрудником гражданского компонента в отношении:
i) правонарушений, совершенных исключительно против собственности или безопасности этого государства либо против личности или собственности другого военнослужащего Сил или сотрудника гражданского компонента этого государства или иждивенца;
ii) правонарушений, совершение которых явилось следствием действия или бездействия при исполнении служебных обязанностей.
b) Применительно к любым другим правонарушениям преимущественное право на осуществление юрисдикции имеют власти принимающего государства.
c) Если государство, обладающее преимущественным правом, принимает решение не осуществлять юрисдикцию, оно в возможно краткие сроки уведомляет об этом власти другого государства. Власти государства, обладающего преимущественным правом, благожелательно рассматривают просьбу властей другого государства об отказе от его права на осуществление юрисдикции в тех случаях, когда это другое государство придает такому отказу особое значение.

Вообщем, наши гости будут здесь Хозяевами и сами будут решать, что можно, а что - нет., Пункт 3) ясно говорит, что действия солдата НАТО - предмет юрисдикции НАТО. К тому же, преступления описаны предельно мутно, что не оставляет никаких шансов на правосудие.
4)
Российская Федерация в соответствии с пунктом 4 статьи VII Соглашения исходит из того, что власти направляющего государства имеют право на осуществление своей юрисдикции в случае совершения неустановленными лицами в местах дислокации Сил направляющего государства преступлений против этого государства, военнослужащих его Сил, лиц из числа гражданского компонента или членов их семей. При установлении лица, совершившего преступление, действует порядок, определенный Соглашением.

Пункт 4 статьи VII Соглашения:
Предшествующие положения настоящей статьи не подразумевают права военных властей направляющего государства осуществлять юрисдикцию над лицами, которые являются гражданами принимающего государства либо постоянно проживают в нем, если только они не являются военнослужащими направляющего государства.

Да, восстание населения можно подавлять КАК НАТО УГОДНО. Как я понял, первоначально в Соглашении такой трактовки нет, т.е. П**** предоставил НАТО в РФ такие полномочия, которых нет в других странах договора.
5)
содействие, упомянутое в подпункте "а" пункта 6 статьи VII Соглашения, оказывается в соответствии с законодательством запрашиваемого государства. При оказании правовой помощи компетентные органы государств - участников Соглашения взаимодействуют непосредственно, а при необходимости - через соответствующие вышестоящие органы.

Подпункт "а" пункта 6 статьи VII Соглашения
a) Власти принимающего и направляющего государств оказывают друг другу содействие в проведении всех необходимых следственных мероприятий для расследования правонарушений, а также в сборе и предъявлении доказательств, включая конфискацию и, в надлежащих случаях, передачу предметов, связанных с правонарушением. Однако передача таких предметов может производиться с условием их возвращения в сроки, определяемые передающим органом.

Словом, будут судить по законам НАТО.
6)
Российская Федерация допускает ввоз товаров и транспортных средств, названных в пунктах 2, 5 и 6 статьи XI Соглашения, оборудования и материальных предметов, названных в пункте 4 статьи XI Соглашения, предназначенных для нужд Сил, в соответствии с условиями таможенного режима временного ввоза, установленными таможенным законодательством Российской Федерации. При этом такой ввоз осуществляется с полным условным освобождением от уплаты таможенных пошлин, налогов, сборов, за исключением таможенных сборов за хранение, таможенное оформление товаров и за подобного рода услуги вне определенных для этого мест или времени работы таможенных органов, и на сроки, предусмотренные Соглашением, если такие сроки прямо указаны в Соглашении.
![](https://ic.pics.livejournal.com/wowavostok/76666164/123385/123385_900.jpg)
Пункты 2-4 статьи XI Соглашения
2. a) Временный ввоз и вывоз служебных транспортных средств Сил или гражданского компонента, осуществляемый в рамках их полномочий, производится без взимания пошлин и сборов по предоставлении удостоверения, составленного по форме, указанной в приложении к настоящему Соглашению.
b) Временный ввоз транспортных средств Сил или гражданского компонента вне рамок их полномочий осуществляется согласно пункту 4 настоящей статьи, а их вывоз - согласно пункту 8.
c) Служебные транспортные средства Сил и гражданского компонента освобождаются от уплаты любых налогов, связанных с использованием этих транспортных средств на дорогах.
3. Официальные документы, скрепленные официальной печатью, не подлежат проверке таможенными органами. Курьеры, каким бы статусом они ни пользовались, перевозящие такие документы, должны иметь при себе индивидуальное командировочное предписание, выданное в соответствии с пунктом 2 "b" статьи III. В этом предписании должно быть указано количество перевозимых мест и подтверждено, что в них содержатся только официальные документы.
4. Силы вправе ввозить, с освобождением от обязательных таможенных платежей, оборудование для своих нужд, а также разумное количество продуктов питания и материальных предметов, предназначенных исключительно для использования Силами, и в тех случаях, когда это разрешено принимающим государством, для использования гражданским компонентом и иждивенцами. Такой ввоз осуществляется при условии представления в таможенный орган по месту въезда на территорию принимающего государства, наряду с такими таможенными документами, которые будут согласованы принимающим и направляющим государствами, сертификата, составленного по форме, согласованной принимающим и направляющим государством и подписанного лицом, уполномоченным на то направляющим государством. Информация о назначении лиц, уполномоченных подписывать такие сертификаты, с образцами их подписей и используемых печатей, направляются таможенным властям принимающего государства.
5. Военнослужащий Сил или сотрудник гражданского компонента при первоначальном въезде на территорию принимающего государства для несения службы в нем, или их иждивенец при первоначальном въезде в это государство для совместного проживания с ними вправе беспошлинно ввезти свои личные вещи и мебель на срок такой службы.
6. Военнослужащие Сил или сотрудники гражданского компонента вправе временно ввозить с освобождением от обязательных таможенных платежей, свои транспортные средства, предназначенные для личного использования ими и их иждивенцами. Настоящая статья, однако, не устанавливает обязательство освобождения от уплаты налогов, взимаемых в связи с использованием дорог частными транспортными средствами.

Приезжайте, располагайтесь, и иждивенцев своих берите!
И последнее - Дополнительный протокол:
Государства-участники настоящего Дополнительного протокола к Соглашению между государствами - участниками Североатлантического договора и другими государствами, участвующими в программе "Партнерство ради мира", о статусе их Сил, именуемому в дальнейшем "Соглашение";
принимая во внимание тот факт, что смертная казнь не предусмотрена национальным законодательством некоторых государств-участников Соглашения;
согласились о нижеследующем:
СТАТЬЯ I
Каждое из государств-участников настоящего Дополнительного протокола, в той мере, в которой оно обладает юрисдикцией согласно положениям Соглашения, не приводит в исполнение смертный приговор в отношении любого военнослужащего Сил или сотрудника гражданского компонента и их иждивенцев из любого другого государства-участника настоящего Дополнительного протокола.
СТАТЬЯ II
1.  Настоящий Протокол открыт для подписания любой Стороной, подписавшей Соглашение.
2.  Настоящий Протокол подлежит ратификации, принятию или утверждению. Документы о ратификации, принятии или утверждении сдаются на хранение Правительству Соединенных Штатов Америки, которое уведомляет все подписавшие государства о каждой такой сдаче на хранение.
3. Настоящий Протокол вступает в силу через 30 дней после сдачи на хранение документа о ратификации, принятии или утверждении тремя подписавшими его государствами, из которых по крайней мере одно является Стороной НАТО СОФА и одно является государством, принявшим приглашение принять участие в программе "Партнерство ради мира" и подписавшим Рамочный документ "Партнерство ради мира".
4. Настоящий Протокол вступает в силу в отношении каждого другого подписавшего его государства в день сдачи им на хранение Правительству Соединенных Штатов Америки документа о ратификации, принятии или утверждении.

Всё о том же - солдата НАТО трогать нельзя! Он тебя может убивать (в соответствии с приказом), а тебе его - нельзя!
Такие дела. 
КРЫМНАШ-КРЫМНАШ-КРЫМНАШ!


[Соглашение между государствами - участниками Североатлантического договора и другими государствами, участвующими в программе "Партнерство ради мира", о статусе их Сил (рус., англ.)](http://docs.cntd.ru/document/902084656)



[ещё одна статья на эту тему](http://conspiracytheory.mybb.ru/viewtopic.php?id=1695)
          

EOT;
$a["publish"]='1';
$a["tk"]='-11226';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
