<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='181114103446';
$a["iu_owner"]='1001';
$a["title"]=<<<'EOT'
НАРОДНАЯ КОНСТИТУЦИЯ  Схема работы власти
EOT;
$a["topics"]='';
$a["subjects"]='ОлейникДЛ';
$a["ranges"]='Народная конституция';
$a["urls"]='';
$a["tkp"]='';
$a["sorting"]='-1';
$a["text"]=<<<'EOT'
##   Схема власти, которая заложена в черновике Народной Конституции.

Черновик [проекта Народной конституции](http://djuga.ru/-11107) подготовлен в привязке к статьям Конституции 1936.   Тема этой публикации раскрыть схему организации власти, которая легла в основу Проекта.





Каждый гражданин имеет право быть делегатом, для этого ему достаточно получить ЭЦП и зарегистрироваться в качестве делегата на официальном сайте Верховного Совета, а также нотариально закрепить свой голос за собой.

Каждый гражданин в любой момент может закрепить свой голос за любым из делегатов.

Каждый делегат ВС одновременно является и делегатом в Территориальных Советах всех уровней ( ТС ) соответствующего административного округа, края, района, города, села.


Верховный Совет ( ВС ) выбирает постоянно действующие органы Президиум ВС, Совет Народных Комиссаров, Народные Комитеты, Верховный Суд,  а  ТС выбирают соответствующие Президиумы ТС, Территориальные Советы Народных Комиссаров, Территориальные Народные Комитеты, Территориальные Народные Суды.


Выбор в Территориальные Советы производится из делегатов соответствующих территорий. Выбор в Народные Комитеты производится из профильных специалистов. А в Территориальные Народные Комитеты среди специалистов из делегатов соответствующих территорий.


Президиум - постоянно действующий законодательный орган, который формирует повестку и предоставляет на утверждение в ВС законы.

Совет Народных Комиссаров - постоянно действующий исполнительный орган, реализующий законы через Народные Комитеты

Народные Комитеты - отраслевые специалисты, реализующие поставленные задачи по отраслям



Принятие законов, подготовленных Президиумом с привлечением институтов, осуществляется голосованием на сайте Верховного Совета делегатами.
После голосования отображается список делегатов с их мнениями "за","против","воздержался","не голосовал". Каждый гражданин имеет возможность узнать каким образом голосует тот или иной депутат.  Если мнение депутата не совпадает с мнением гражданина, то гражданин через нотариуса закрепляет свой голос за другим делегатом. Для перезакрепления голосов гражданам отводится месяц.  Через месяц после голосования, производится подсчёт голосов граждан, зафиксированными ранее мнениями депутатов.

Злоупотребления при принятии законов сводятся на нет.


EOT;
$a["publish"]='1';
$a["tk"]='-11209';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
