<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='181120200040';
$a["iu_owner"]='1001';
$a["title"]=<<<'EOT'
манифест  Сделаем страну народной, черновик 1
EOT;
$a["topics"]='';
$a["subjects"]='ОлейникДЛ';
$a["ranges"]='';
$a["urls"]='';
$a["tkp"]='';
$a["sorting"]='-1';
$a["text"]=<<<'EOT'
Редакция 2 манифеста доступна по [ссылке](http://djuga.ru/-11218)


## Манифест социалистического движения "Сделаем страну народной" (черновик № 1)

21.11.2018 

Мы выступаем за построение справедливого общества счастливых граждан. 
То есть, мы боремся:
1) против паразитирования, присвоения чужого труда 
2) за равные возможности 
3) за бесплатное образование, медицину, пенсионное обеспечение
4) за обязанность государства предоставить возможность трудиться на благо обществу
5) за оплату труда в зависимости квалификации, а не от занимаемой должности
6) за советскую власть через делегирование собственного голоса в любой момент самостоятельно выбираемому делегату в Верховный Совет;
7) равноправие граждан вне зависимости от пола, этнического происхождения, вероисповедования, социального статуса или иного обстоятельства
8) за защиту семьи состоящей из мужчины и женщины в браке, их детей и родителей;
9) за право на достойную жизнь, дающую возможность духовной самореализации по принципу "от каждого по способности и каждому по потребности"
10) за то, что земля, ее недра, воды, леса - являются всенародным достоянием
11) за запрет передачи территорий иностранным государствам
12) за отказ защиты прибыли кредиторов;
13) за защиту свободы слова и запрет лжи;
14) за отстранение партий от руководства государства;
15) за запрет поддержки религий, партий и иных общественных организаций;
16) за запрет идеологий и религий, в которых провозглашается превосходство одних групп людей над другими; пропагандируется разрушение семьи через разделение прав женщин, мужчин, детей; пропагандируется секс, насилие, наркомания, преступность, враждебность;
17) за приоритет общественного перед частным;
18) финансы должны полностью подчиняться государству.
19) за право на жизнь (обеспечение жильём и доступом к ресурсам для жизни)
20) за суверенитет государства (обеспечение обороны страны).

На момент написания настоящего манифеста уже создан [черновик проекта новой конституции](http://djuga.ru/-11107), [схема организации власти](http://djuga.ru/-11209) и [схема финансов](http://djuga.ru/-11206) для перехода на новые правила хозяйствования без применения "шоковой терапии".


Мы ставим задачу объединение народа для достижения объявленных целей. 
В процессе борьбы мы продолжаем совершенствовать совместный проект конституции, привлекая к обсуждению всех лиц без исключения.

После утверждения проекта конституции, мы начнём борьбу за проведение референдума.

В случае невозможности принятия новой конституции до президентских выборов, мы инициируем выдвижение и выбор кандидата на пост Президента с заданием немедленно провести конституционную реформу, внедряющую новую Конституцию в качестве основного закона и создание инфраструктуры для выдвижение делегатов в Верховный Совет, а также для работы делегатов Верховного Совета через интернет без отрыва от работы по основному месту работы.  Верховный Совет в кратчайшие сроки создаст из своих рядов постоянно действующие органы власти.

После принятия новой конституции, выбранный Президент передаст власть новым органам законодательной и исполнительной власти.




EOT;
$a["publish"]='1';
$a["tk"]='-11214';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
