<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='200104101522';
$a["veche"]='900113';
$a["iu_owner"]='1001';
$a["sorting"]='';
$a["tkp"]='';
$a["topics"]='конституция';
$a["subjects"]='';
$a["ranges"]='Народная конституция';
$a["urls"]='pobedim.su';
$a["title"]=<<<'EOT'
Конституция народовластия (оферта) 
EOT;
$a["txtt"]='оферта по объединению в народ

Предлагаем свои предложения добавлять через сообщения  [в группе на сайте pobedim.su](https://pobedim.su/derjava/veche.php?iv=900113)';
$a["imgt"]='';
$a["text"]=<<<'EOT'
08.01.2020     (черновик 4)

<div align="right" >
<p align="left" style="font-size:9pt; width:50%;">
<b>Статья 2</b><br>
 Человек, его права и свободы являются высшей ценностью. Признание, соблюдение и защита прав и свобод человека и гражданина - обязанность государства.<br>
<b>Статья 3</b><br>
 1. Носителем суверенитета и единственным источником власти в Российской Федерации является ее многонациональный народ.<br>
 2. Народ осуществляет свою власть непосредственно, а также через органы государственной власти и органы местного самоуправления.<br>
 3. Высшим непосредственным выражением власти народа являются референдум и свободные выборы.<br>
 4. Никто не может присваивать власть в Российской Федерации. Захват власти или присвоение властных полномочий преследуются по федеральному закону.<br>
</p>
<p align="right" style="font-size:8pt; width:50%;"><i>Конституция РФ</i>
</p>
</div>

Настоящая оферта - это предложение всем объединиться в народ с целью практической реализации  народовластия, закреплённого в ст 3 Конституции РФ, как основного варианта регулирования правовых отношений на территории РФ.

Нормы права имеют юридическую силу в системе законодательства РФ только при явной ссылке на данный документ, поэтому обязательно указывайте во всех договорах и иных обстоятельствах о приоритете Конституции Народовластия с указанием сайта pobedim.su  перед иными законами и нормативными документами государственных органов РФ и международных организаций.


Каждый зарегистрировавшийся в системе народного самоуправления "Держава" и  подтвердившийся у координатора местного вече как реальный человек становится равноправным членом объединённого народа, признающим приоритет  народных норм права над всеми другими законодательными нормативными документами государственных органов в соответствии с п.2 ст. 3 Конституции РФ.


###Глава 1   КОН ДЕРЖАВЫ

1. Держава - это добровольный союз граждан.  Высшими ценностями в Державе являются - лад, мир, свобода. Власть в Державе принадлежит народу и основана на самоуправлении. Самоуправление реализуется через принятие решений на вече (советах, сходах, собраниях, выборах, специализированных сайтах с системой открытого голосования с открытым программным кодом).
2. Кон - это общественный договор всех между всеми в Державе. Каждый человек несет прямую ответственность за принятые им решения.
3. Все нормы права формулируются и принимаются народом.  Нормы права отменяются, вводятся или заменяются 1 числа каждого месяца по итогу голосования в течении месяца на платформе Держава по адресу https://pobedim.su . 
4. Норма права, набравшая более 50% голосов от общего числа проголосовавших, становится действующей. 
5. В областях, районах, городах могут приниматься необходимые им нормы права. Если норма права противоречит кону, то она не вступает в силу до её принятия всей Державой. 
6. (добавлено 03/03/2020) Каждая община вправе обустраивать свою жизнь по-своему, но обязана: 1) не ограничивать доступ к общенародному достоянию 2) обеспечить воспроизводство потребляемых ресурсов, беречь природу 3) вносить адекватный вклад  в  оборону Державы.   
7. (добавлено 03/03/2020) Вопрос обороны решается на всенародном вече.



###Глава 2  ПРАВА И ОБЯЗАННОСТИ 

1. Все вправе участвовать в голосованиях вече непосредственно самостоятельно или через доверенные лица. Уклонение от участия в голосованиях не избавляет от исполнения принятых решений в этих голосованиях.
2. Все имеют право на самооборону: никто не может быть привлечён к ответственности за самооборону или защиту другого человека при нападении.
3. Все равны перед народным законом во всех сферах жизни независимо от происхождения, социального и имущественного положения, пола, образования, языка, отношения к религии, рода и характера занятий, места жительства и других обстоятельств. 
4. Суть результата (последствий) всегда имеет приоритет перед юридической формой.
5. Запрещаются идеологии и религии, если они: провозглашают превосходство одних групп людей над другими; 
  пропагандируют разрушение семьи через разделение прав женщин, мужчин, детей; пропагандируют разврат, насилие, наркоманию, преступность, враждебность. 
6. Требовать от государственных органов защиты народных норм прав граждан в соответствии со ст 2 Конституции РФ.


###Глава 3  УПРАВЛЕНИЕ ГОСУДАРСТВОМ, ПРИМЕНЕНИЕ ЗАКОНОВ  

1. Норма права - это принятое решение на вече.  Общий свод норм права - народный кодекс.
2. Государство обязано защищать все права граждан в соответствии со ст 2 Конституции РФ.
3. Нормы права принимаются путём открытого бессрочного голосования с возможностью переголосовать в любой момент.
4. Нормы права принятыми при достижении более 50% голосов от количества участников голосования.
5. Участник голосования - это гражданин проживающий на соответствующей территории и зарегистрированный в соответствующем вече.
6. Норма права утрачивает свою силу при принятии альтернативного варианта в голосовании и вступлении в силу иного решения. При принятии новой нормы права взамен действующей, соответствующая рабочая группа обязана урегулировать последствия изменения законодательной нормы. 
7. При возникновении противоречий в законодательстве приоритет имеет норма с наибольшим количеством голосов. 
8. При возникновении различий и противоречий между нормами Местных Вече и Народного Вече, нормы местного Вече применяются во взаимоотношениях между жителями соответствующей местности, а нормы Народного Вече между жителями различных территорий.
9. Вече формирует постоянно действующие органы народного управления и народные суды. 
10. Нормы права, принятые в соответствии с Конституцией народовластия имеют приоритет над законодательством государственных органов РФ и других государств. 
11. Преследование за критику запрещается. Критика без предложений по улучшению не допускается.  Лица, преследующие за критику, привлекаются к ответственности.
12. Граждане вправе объединения в общественные организации и партии. Дискриминация по признаку участия в той или иной организации (партии) запрещена.
13. За участие на Вече запрещено платить и получать вознаграждение, а также принуждать к голосованию иными методами. Преследование за волеизъявление при голосовании является наитягчайшим преступлением против народа.
14. Органы государственной власти РФ, включая Президента РФ, являются реализацией народовластия через представителей в силу отсутствия организации непосредственного народовластия. Действия представителей не должно противоречить непосредственным решениям народа. Представительные органы государственной власти РФ обязаны исполнять и защищать непосредственную власть народа в соответствии со статьями 2 и 3 Конституции РФ.   Система народного управления "Держава" является выразителем непосредственной воли народа.


###ГЛАВА 4   КООРДИНАТОРЫ, РАБОЧИЕ ГРУППЫ

1. Координатор - один из участников объединения (вече, рабочей группы), выбираемый соответствующим голосованием в объединении,  который отвечает за подтверждение личности участников.
2. Для реализации и контроля принимаемых решений создаются рабочие группы. Координатор рабочей группы а) производит модерацию на предмет соответствия деятельности членов группы целям и б) объявляет результат работы.
3. В результате работы рабочих групп должны быть конкретные результаты, свидетельствующие о завершении этапов в достижении цели. Координатор фиксирует и объявляет результат.
4. Координатор может быть перевыбран в любой момент. Координатором может быть любой, кто проголосовал за себя и набрал большинство голосов в объединении.


###ГЛАВА 5 НАРОДНЫЙ СУД  (ещё не реализовано в системе)

1. Народный суд - вынесение решений открытым голосованием на народном вече путём рассмотрения дел на основе народного законодательства.
2. Каждое решение суда становится частью народного законодательства.
3. Изменение народного законодательства становится основанием для пересмотра принятых решений.
4. Заявление для суда размещается в виде соответствующего голосования на вече, при этом варианты решений должны иметь ссылки на нормы права народного кодекса  и  ранее рассмотренные аналогичные дела
5. Не допускается вынесение различных решений по одинаковым делам. Каждое новое дело рассматривается с учётом принятых ранее решений. Решение каждого дела распространяется на все ранее принятые решения по аналогичным делам.
5. Судопроизводство ведется на русском языке с предоставлением переводчика для обвиняемого при необходимости.
6. Разбирательство дел открытое с обеспечением обвиняемому права на защиту.
7. Суды ведутся справедливо: дела разбираются по существу, то есть, деяния классифицируются исходя из сути произошедшего вне зависимости от видимой юридической формы. 
8. Решения Народных Судов обязательно к исполнению государственными органами РФ.


### ИСПОЛЬЗОВАНИЕ КОНСТИТУЦИИ НАРОДОВЛАСТИЯ  

1. Каждое голосование в системе является народной нормой права (законом), которая обязательна к признанию и исполнению государственными органами на основании статьи 2 Конституции РФ.
2. Государственные органы могут отказать в исполнении требований народной нормы права только в случае наличия альтернативного голосования с большим числом голосов.
3. Уклонение государственными органами и иными структурами от исполнения требований по вопросу голосования является основанием для обращения в правоохранительные органы и суды.
4. Все отказы государственных органов и иных структур исполнять требования голосований должны быть зафиксированы письменно или на видео  и размещены в открытом доступе в соцсетях с указанием ссылки на сайте pobedim.su ,  ФИО чиновников должно быть указано




-------

[черновик 1](https://pobedim.su/tk/1001/-11303.php)

По всем вопросам можете обращаться по почте const@pobedim.su или в соцсетях Фейсбук, ВКонтакте, Одноклассники.   

EOT;
$a["publish"]='1';
$a["tk"]='-11324';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
