<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='191002074752';
$a["veche"]='0';
$a["iu_owner"]='1001';
$a["sorting"]='';
$a["tkp"]='';
$a["topics"]='';
$a["subjects"]='';
$a["ranges"]='';
$a["urls"]='';
$a["title"]=<<<'EOT'
ПРАВДА О БЕЛОМ ТЕРРОРЕ [18+] — Артюшенко Олег Григорьевич
EOT;
$a["txtt"]='[ ПРАВДА О БЕЛОМ ТЕРРОРЕ [18+] — Артюшенко Олег Григорьевич... ]( http://artyushenkooleg.ru/wp-oleg/archives/345 )   	 			 		![](http://artyushenkoole';
$a["imgt"]='http://artyushenkooleg.ru/wp-oleg/wp-content/uploads/2015/11/DSC04566-e1478699172798.jpg';
$a["text"]=<<<'EOT'
 [ ПРАВДА О БЕЛОМ ТЕРРОРЕ [18+] — Артюшенко Олег Григорьевич... ]( http://artyushenkooleg.ru/wp-oleg/archives/345 )   	 			 		![](http://artyushenkooleg.ru/wp-oleg/wp-content/uploads/2015/11/DSC04566-e1478699172798.jpg)	 			 					 				
#ПРАВДА О БЕЛОМ ТЕРРОРЕ [18+]				 					 [09.11.201501.10.2019](http://artyushenkooleg.ru/wp-oleg/archives/345) —  [RedBlogger](http://artyushenkooleg.ru/wp-oleg/archives/author/admin)				 			 				 				 			 
![](http://artyushenkooleg.ru/wp-oleg/wp-content/uploads/2015/11/krasnyj-flag-nash1-e1447606499693.jpg)
  
## [ЧТО ПРОИЗОШЛО В 1917 ГОДУ?](http://artyushenkooleg.ru/wp-oleg/archives/12685)  

  
От меня:
 
Прочитав этот материал становится понятным, как в период становления Советской России зверствовали белобандиты, которых некоторые мягко называют «белогвардейцами». Зверство белобандитов и интервентов (японцев, американцев, французов, англичан, немцев и т.д.) не должно быть забыто, ибо позабыв прошлое, мы потеряли свое будущее, потеряв СССР мы обречены на гибель. Выбор не богат или гибель, или возврат к Советской власти. Третьего не дано. Враг нас пытается убедить в том, что есть и третий путь развития народов бывшего СССР, но мы знаем, что это ложь, которой прикрывают наше уничтожение.  
 
Все, что пережила молодая Советская Россия предстоит пережить и нам, если мы захотим восстановить СССР и Советскую власть. Снова будет интервенция и снова будет гражданская война, которую нам организуют мировые банкиры — акционеры ФРС (родшильды, рокфелеры и другие). А если мы не восстановим Советскую власть, то нас сначала окончательно убьют психологически, старательно прививая нам «выученную беспомощность», потребительство и трусость, а когда мы станем беспомощными, жадными, трусливыми, без особых усилий перебьют нас как тараканов. Мы и так вымираем примерно по 2 миллиона человек в год.. 
 
Оглянитесь вокруг, посмотрите по сторонам! Кто из нас способен защищать свободу, справедливость, честность, равенство возможностей и ответственности, то есть Советскую народную власть? Кто из нас готов отдать жизнь, сражаясь за народное счастье? Кто из нас не струсит и не найдет себе оправдания сегодняшнего «тихого» «самоубийства» России и ее народов? 
 
Мы живем в смертельно раненном обществе, которое гарантировано погибнет в ближайшее время, если только мы не очнемся от этого зомби-сна. Подумайте над тем, что можно сделать сейчас, чтобы восстановить Советскую власть, которую проливая кровь и ценой своих жизней защитили наши предки!  
 
Вину за зверства белобандитов пытаются вменить большевикам и Рабоче-крестьянской Красной армии те, кто пытается оправдать зверства «цивилизованных» гитлеровцев во время Великой Отечественной войны. Неужели кому-то еще не понятно, что РККА состояла из рабочих и крестьян? Неужели кому-то еще не понятно, что рабочие и крестьяне никогда не будут разорять таких же крестьян как и они? Неужели кому-то еще не понятно, что крестьянам не свойственна жестокость, а уж тем более зверство по отношению к таким же крестьянам, их женам и детям? Когда думать начнем сами, без помощи россиянских СМИ и «ученых историков», которые изолгали, извратили нашу историю становления Советской власти и СССР? Начнем ли?
  
![](http://artyushenkooleg.ru/wp-oleg/wp-content/uploads/2015/11/BRUSILOV-O-BOLSHEVIKAH-ORIGINAL-CHF-RRS-e1568126914559.jpg)
   
![](http://artyushenkooleg.ru/wp-oleg/wp-content/uploads/2015/11/DSC04568.jpg)
  
![](http://artyushenkooleg.ru/wp-oleg/wp-content/uploads/2015/11/DSC04566-1.jpg)
  
![](http://artyushenkooleg.ru/wp-oleg/wp-content/uploads/2015/11/Snimok-ekrana-2016-11-09-v-18.34.32.png-1.jpg)
  
![](http://artyushenkooleg.ru/wp-oleg/wp-content/uploads/2015/11/DSC04564.jpg)
  
![](http://artyushenkooleg.ru/wp-oleg/wp-content/uploads/2015/11/DSC04562.jpg)
  
“Белый террор в России” — так называется вышедшая в издательстве “Патриот” книга известного советского историка, доктора исторических наук П.А Голуба. Собранные в ней документы и материалы камня на камне не оставляют от широко циркулирующих в средствах массовой информации и публикациях на историческую тему выдумках и мифах, которые выдают за исторические истины малоосведомлённые российские руководители. 
  
![](http://artyushenkooleg.ru/wp-oleg/wp-content/uploads/2015/11/denikin-kolchak-yudenich-ubijtsy-e1514579899763.jpg)
  

  
![](http://artyushenkooleg.ru/wp-oleg/wp-content/uploads/2015/11/psy-antanty-e1514580420614.jpg)
  
НАЧНЕМ с утверждений о жестокости и кровожадности большевиков, которые, дескать, при малейшей возможности уничтожали своих политических противников. На самом деле руководители большевистской партии стали твердо и непримиримо относиться к ним по мере того, как на собственном горьком опыте убеждались в необходимости решительных мер. А вначале проявлялась определенная доверчивость и даже беспечность. Ведь всего за четыре месяца Октябрь триумфально прошествовал из края в край огромной страны, что стало возможным благодаря поддержке власти Советов подавляющим большинством народа.
 
Отсюда и надежды на то, что ее противники сами осознают очевидное. Многие лидеры контрреволюции, как это видно из документальных материалов,— генералы Краснов, Марушевский, Болдырев, видный политический деятель Пуришкевич, министры Временного правительства Никитин, Гвоздев, Маслов, да и многие другие — были отпущены на свободу под честное слово, хотя их враждебность новой власти не вызывала сомнений.
 
Слово свое эти господа нарушили, приняв активное участие в вооруженной борьбе, в организации провокаций и диверсий против своего народа. Великодушие, проявленное по отношению к явным врагам Советской власти, обернулось тысячами и тысячами дополнительных жертв, страданиями и мучениями сотен тысяч людей, поддержавших революционные перемены. И тогда руководители российских коммунистов сделали неизбежные выводы — они умели учиться на своих ошибках… 
 
Придя к власти, большевики отнюдь не запретили деятельность своих политических противников. Их не подвергали арестам, позволяли выпускать свои газеты и журналы, проводить митинги и шествия и т.п. Народные социалисты, эсеры и меньшевики продолжали свою легальную деятельность в органах новой власти, начиная с местных Советов и кончая ЦИК. И опять-таки только после перехода этих партий к открытой вооруженной борьбе против нового строя их фракции декретом ЦИК от 14 июня 1918 года были исключены из Советов. Но даже после этого оппозиционные партии продолжали легально действовать. Наказанию подвергались лишь те организации или лица, кто был уличен в конкретных подрывных действиях.
  
## [СВИДЕТЕЛЬСТВО ЗВЕРСТВ КОЛЧАКОВСКИХ ДУШЕГУБОВ — КАЗАКОВ В ГРАЖДАНСКУЮ ВОЙНУ НА УРАЛЕ. [21+]](http://artyushenkooleg.ru/wp-oleg/archives/22231)  
![](http://artyushenkooleg.ru/wp-oleg/wp-content/uploads/2015/11/belyj-terror1-e1447063525244.jpg)
  

  
![](http://artyushenkooleg.ru/wp-oleg/wp-content/uploads/2015/11/belogvardejskie-generaly.jpg)
  
![](http://artyushenkooleg.ru/wp-oleg/wp-content/uploads/2015/11/belyj-terror-e1514580946463.jpg)
  
Как показано в книге, инициаторами Гражданской войны стали именно белогвардейцы, представлявшие интересы свергнутых эксплуататорских классов. А толчком к ней, как признавал один из лидеров Белого движения А. Деникин, был мятеж чехословацкого корпуса, во многом вызванный и поддержанный западными “друзьями” России. Без помощи этих “друзей” главари белочехов, а затем белогвардейские генералы никогда бы не достигли серьезных успехов. Да и сами интервенты активно участвовали как в операциях против Красной Армии, так и в терроре против восставшего народа. 
  
“Цивилизованные” чехословацкие каратели расправлялись со своими “братьями-славянами” огнем и штыком, буквально стирая с лица земли целые поселки и деревни. В одном Енисейске, например, за симпатии к большевикам было расстреляно более 700 человек — почти десятая часть проживавших там. При подавлении восстания узников Александровской пересыльной тюрьмы в сентябре 1919 года чехи расстреливали их в упор из пулеметов и пушек. Расправа продолжалась трое суток, от рук палачей погибло около 600 человек. И таких примеров — великое множество. 
 
Кстати, иностранные интервенты активно способствовали и развертыванию на российской территории новых концлагерей для тех, кто выступал против оккупации или сочувствовал большевикам. Начали же создаваться концлагеря еще Временным правительством. Это — бесспорный факт, о котором также умалчивают разоблачители “кровавых злодеяний” коммунистов. Когда в Архангельске и Мурманске высадились французские и английские войска, один из их руководителей — генерал Пуль от имени союзников торжественно обещал северянам обеспечить на захваченной территории “торжество права и справедливости”. Однако почти сразу же после этих слов на захваченном интервентами острове Мудьюг был организован концлагерь. Вот свидетельства тех, кому там довелось побывать: 
  
“Каждую ночь умирало по нескольку человек, и трупы их оставались в бараке до утра. А утром появлялся французский сержант и злорадно вопрошал: “Сколько большевиков сегодня капут?” Из заточенных на Мудьюге более 50 процентов расстались с жизнью, многие сошли с ума…” 
  
После ухода англо-французских интервентов власть на Севере России перешла в руки белогвардейского генерала Миллера. Он не только продолжил, но и усилил репрессии и террор, пытаясь остановить быстро развивавшийся процесс “большевизации масс”. Самым бесчеловечным их олицетворением стала ссыльно-каторжная тюрьма в Иоканьга, которую один из узников охарактеризовал как “наиболее зверский, изощренный метод истребления людей медленной, мучительной смертью”. Вот выдержки из воспоминаний тех, кому чудом удалось выжить в этом аду: 
  
“Умершие лежали на нарах вместе с живыми, причем живые были не лучше мертвых: грязные, покрытые струпьями, в рваном тряпье, заживо разлагающиеся, они представляли кошмарную картину”. 
  
К моменту освобождения Иоканьги от белых там из полутора тысяч заключенных остались 576 человек, из которых 205 уже не могли передвигаться. 
 
СИСТЕМА подобных концлагерей, как показано в книге, была развернута в Сибири и на Дальнем Востоке адмиралом Колчаком — наиболее, пожалуй, жестоким из всех белогвардейских правителей. Они создавались как на базе тюрем, так и в тех лагерях военнопленных, которые были построены еще Временным правительством. Более чем в 40 концлагерей режим загнал почти миллион (914178) человек, отвергавших реставрацию дореволюционных порядков. К этому надо приплюсовать еще около 75 тысяч человек, томившихся в белой Сибири. Более 520 тысяч узников режим угнал на рабский, почти не оплачиваемый труд на предприятиях и в сельском хозяйстве. Однако ни в солженицынском “Архипелаге ГУЛАГ”, ни в писаниях его последователей А. Яковлева, Д. Волкогонова и других об этом чудовищном архипелаге — ни слова. Хотя тот же Солженицын начинает свой “Архипелаг” с Гражданской войны, живописуя “красный террор”. Классический пример лжи путем простого умолчания! 
 
В антисоветской литературе о Гражданской войне много и с надрывом пишется о “баржах смерти”, которые, дескать, использовались большевиками для расправы с белогвардейскими офицерами. В книге П. Голуба приводятся факты и документы, свидетельствующие о том, что “баржи” и “поезда смерти” стали активно и массированно применяться именно белогвардейцами. Когда осенью 1918 года на восточном фронте они стали терпеть поражение от Красной Армии, в Сибирь, а затем на Дальний Восток потянулись “баржи” и “поезда смерти” с узниками тюрем и концлагерей. 
 
Когда “поезда смерти” находились в Приморье, их посетили сотрудники американского Красного Креста. Один из них — Р. Бьюкели написал в своем дневнике: 
  
“До того момента, когда мы нашли этот ужасный караван в Никольске, 800 пассажиров умерли от голода, грязи и болезней… Я видел трупы людей, тела которых еще при жизни разъедали паразиты до тех пор, пока они не умирали после месяцев ежедневной мучительной пытки от голода, грязи и холода. Клянусь Богом, я не преувеличиваю!.. В Сибири ужас и смерть на каждом шагу в таком масштабе, что потрясли бы самое черствое сердце…” 
  
УЖАС и смерть — вот что несли народу, отвергавшему дореволюционный режим, белогвардейские генералы. И это отнюдь не публицистическое преувеличение. Сам Колчак откровенно писал о созданной им “вертикали управления”: 
  
“Деятельность начальников уездных милиций, отрядов особого назначения, всякого рода комендантов, начальников отдельных отрядов представляет собой сплошное преступление”. Хорошо бы задуматься над этими словами тем, кто восхищается сегодня “патриотизмом” и “самоотверженностью” белого движения, которое-де в противоположность Красной Армии отстаивало интересы “Великой России”. 
  
Ну а что касается “красного террора”, то его размеры были совершенно несопоставимы с белым, да и носил он в основном ответный характер. Это признавал даже генерал Гревс, командующий 10-тысячным американским корпусом в Сибири:
  
“В Восточной Сибири совершались ужасные убийства, но совершались они не большевиками, как это обычно думали, Я не ошибусь, если скажу, что на каждого человека, убитого большевиками, приходилось 100 человек, убитых антибольшевистскими элементами”. 
  
И так было не только в Восточной Сибири. Так было по всей России. 
 
Впрочем, откровенные признания американского генерала отнюдь не снимают с него вины за участие в расправах над отвергавшим дореволюционные порядки народом. Террор против него осуществлялся совместными усилиями иностранных интервентов и белых армий. Всего на территории России было более миллиона интервентов — 280 тысяч австро-германских штыков и около 850 тысяч английских, американских, французских и японских. 
 
Совместная попытка белогвардейских армий и их иностранных союзников учинить российский “термидор” обошлась нашему народу, даже по неполным данным, очень дорого: около 8 миллионов убитых, замученных в концлагерях, умерших от ран, голода и эпидемий. Материальные же потери страны, по оценкам экспертов, составили астрономическую цифру — 50 миллиардов золотых рублей. 
 
СЕГОДНЯ обо всем этом власть и ее прислужники стараются не вспоминать. Правящей олигархической “элите” не нужна правда о нашем прошлом, срывающая маски “патриотов” и “героев” с тех, кто на самом деле зверским насилием и кровавым террором защищал обреченный эксплуататорский строй. Да и параллели с сегодняшней Россией, где власти в союзе со своими западными “друзьями” также ведут войну против собственного народа, напрашиваются сами собой. Но правда о белом терроре, чему и посвящена книга П. Голуба, необходима тем, кто борется с капитализмом сегодня. Она лишний раз напоминает, что его отечественные защитники вместе с врагами нашей страны за рубежом пойдут на всё, чтобы не дать народу стать на путь возрождения своей страны. 
  
## [О царских генералах перешедших на службу в Рабоче-крестьянскую Красную армию.](http://artyushenkooleg.ru/wp-oleg/archives/6218)  
![](http://artyushenkooleg.ru/wp-oleg/wp-content/uploads/2015/11/za-chto-voevali-belye.jpg)
  
###Слепые вожди слепых Документальный фильм: 

  

  
##Белый террор изнутри   
Одной из крапленых карт «новой» (либеральной) и „новейшей“ (путинской) российской историографии стали жуткие страшилки по поводу „красного террора“. В жертвы красного террора записывают всех — расстрелянных, погибших в боях, от голода и болезней (это в условиях-то блокады, установленной прогрессивными западными странами при помощи штыков архи-патриотической белой швали!), кажется, даже умерших своей смертью в период 1917-21 годов (ну еще бы, без большевистского ига они жили бы вечно!). Белый террор? Ну что вы, это же выдумка коммунистической пропаганды! 
 
Вот зверства Чека — другое дело… При этом легко забывают, что до мая 1918 года Чека не вынесла НИ ОДНОГО смертного приговора, а число убитых контрреволюционерами партийных и советских работников за то же время шло на многие сотни. Пожалуйста — выдержка из всего двух мемуаров, созданных сторонниками белого движения. Уж их-то в «коммунистической» предвзятости не обвинишь, правда? .. 
 
Вот отрывок из мемуаров белогвардейского контрразведчика Николая Сигиды, созданных в 1925 году в Софии, «для личного пользования» (публ. журнал „Родина“, 1990, № 10):
 
«Причина ареста всегда вызывалась (так в тексте — B.F.) показаниями свидетелей, или доносом, либо захватом какого-либо уличающего документа. 1 Все разбирательство длилось не более суток, через каковой срок арестованный, кто бы он ни был, или освобождался, снабженный соответствующим документом, или расстреливался. Другого наказания мы не имели, а в разбирательствах были крайне осторожны. Естественно, не щадили евреев, но они сами тому виной.» 
 
Итак, террор, не скрывающий своего антисемитского лица. «Крайняя осторожность разбирательств» явствует из следующего отрывка: 
 
«… допрос имел быть «с пристрастием», то есть с шомполами, для большей словоохотливости допрашиваемого. Разумеется, что Зявкина говорить ничего не хотела. …Когда ей заявили, что принуждены будут дать ей 25 ударов — B.F., а подпрапорщику С. было сказано: «Подпрапорщик, приготовьтесь», эта «милая женщина», презрительно улыбаясь, заметила: — Ведь вы офицеры-рыцари. Неужели вы сможете ударить женщину? — Преступник в глазах судей — существо бесполое. Он — преступник и все. Поэтому или отвечайте или вас будут бить., — сказал Бологовский.» 
 
Палачам не удалось сломить отважную революционерку. Думаете, она была освобождена? Как бы не так: 
 
«Она предпочла быть битой, и не только 25 раз, а гораздо больше. И даже тогда, когда ее вешали, она все же нашла в себе мужество сказать: — Сколько вас сейчас, а я одна, и сколько вас было тогда, я же была тоже одна. После этого, подрыгав немного ногами и руками, она осталась «также одна». 
 
Ну что ж, скажут иные. Тупой солдафон, что с него взять. Было ведь и другое Белое Движение, интеллигентное, утонченное и лилейное. Да, было — и вот его пример. Путевой дневник А.А. Эйлера (публ. журнал «Звезда», 2000, №:
 
1), занимавшего должность в администрации деникинской Добровольческой армии: 
 
«Познакомился с приехавшим к губернатору из Актюбинска уездным начальником Актюбинского уезда полковником Кожиным. Бывший жандармский офицер, грубый и цинично жестокий человек. 
 
2 В частных разговорах проявляет несомненные наклонности к садизму, рассказывая как утонченно жестоко он мучал большевиков на фронте, закапывая их живыми в землю и вставляя им в задний проход раскаленные шомполы. Политику Добрармии, не стесняясь, ругает, считая ее «дермократией» Оригинальные, право же, предтечи у нынешних державных патриотов! — B.F.Поразителен контраст двух начальников уезда: Леонтовича и Кожина…» 
 
Если верить Эйлеру, контраст и правда имеет место:
 
 «Казачий полковник Леонтович. Впечатление: энергичный и деятельный администратор, понимающий законность и гражданский порядок.» 
  
Как именно «деятельный администратор» понимает законность видно из следующего же абзаца: 
  
«При въезде в город стоит виселица. Но людей вешают и на городском бульваре — в центре города, за что на днях был отстранен от должности прапорщик, приводивший в исполнение приговор полевого суда…» 
  
Уточним — прапорщик был отстранен не за расправу над пленным, а за недостаток эстетического чувства. Подумать только: бульвар в «освобожденном» белыми городке, под ручку фланируют дамы и господа — а тут… гнусная большевистская чернь даже после смерти смеет осквернять своим видом променад благородного общества! … 
 
И это не случайность. Тема массовых расправ всплывает в дневнике не раз: 
  
«Получил от Городской и Земской Управ удручающий материал, подтвержденный и начальником уезда, о деятельности полк. Мшанецкого, штаб-ротмистра Литвина и хорунжего Голубинцева. Последних двух уже в городе нет. Штаб-ротмистр Литвин через 2 1/2 месяца после занятия Св.Креста Добрармией среди белого дня в центре города расстрелял 60 больных красноармейцев, взятых им из госпиталя вопреки протестам персонала, не имея ни приказа об этом, ни приговора суда. Недострелянные ползали по городу и залезали в частные дома. Начальником уезда произведено форменное дознание, которое доставлено к прокурору. Полк. Мшанецкий, помимо совершенно невероятных действий, вешал людей на бульварах и уличных фонарях…» 
  
Что же это за невероятные действия, о которых Эйлер побоялся рассказать даже в личном дневнике? Что-то подобное утонченным развлечениями полковника Кожина? Возможно. Кстати, самым гнусным большевистским злодеянием, описанным Эйлером, явилось … разорение местной школы. Книжки порвали, стекла побили, намусорили — есть над чем повздыхать утонченному интеллигенту. Чернь! Как таких не вздернуть… 
 
Не случайно, видно, уже в 20-х годах, бывший белый генерал Сахаров, находясь в эмиграции в Германии, писал в своей книге: 
  
«Белое движение было даже не предтечей фашизма, а чистым проявлением его». 
  
Напоследок важно подчеркнуть вот что. Мы вовсе не хотим представить большевиков невинными ягнятами, записными вегетарианцами от политики. Конечно, красный террор как система УСТРАШЕНИЯ эксплуататорских классов тоже имел место. Конечно, были и «эксцессы», и невинные жертвы. Любое насилие насильственно. К сожалению, история не знает иных методов. Скрупулезно высчитывать — „первые погубили сто тысяч, а вторые сто тысяч и двоих; значит, первые лучше“ — как раз есть наибольшее лицемерие и людоедское ханжество. 
 
Важно, куда ведет общество это насилие. Белый террор тащил его назад, к отжившим формам жизни. Красный был орудием нового, восставшего класса. Рабочие и крестьяне расправлялись со старым миром. Жестоко? Не обессудьте — что получали, то и вернули сторицей… 
  
![](http://artyushenkooleg.ru/wp-oleg/wp-content/uploads/2015/11/KAPITALIZM-ORIGINAL-e1553841576319.jpg)
  

  
Белый террор описывают сами его участники. Я имею в виду две книги белых офицеров, которые участвовали в Гражданской войне и как очевидцы рассказывают об этом самом белом терроре, который, как нам пытаются рассказать, то ли отсутствовал вовсе, то ли был легкой шалостью.
 
Одна из них — книга «Ледяной поход» Романа Гуля, члена партизанского отряда полковника Симановского, влившегося в Корниловский ударный полк Добровольческой армии, участника “Ледяного похода” генерала Корнилова   [http://royallib.com/book/gul_roman/ledyanoy_pohod.html](http://royallib.com/book/gul_roman/ledyanoy_pohod.html)
 
Другая — книга «О белых и белом терроре» Достовалова Евгения Исааковича, генерал-майора и начальника штаба 1-го армейского корпуса (Добровольческого) при генерале Кутепове, остававшегося на этой же должности в Крыму в Русской армии генерала Врангеля.  [http://dostovalov.ru/ei6.html](http://dostovalov.ru/ei6.html)
 
Просто приведу цитаты из них.
  
##«Ледяной поход»:  
Из-за хат ведут человек 50-60 пестро одетых людей, многие в защитном, без шапок, без поясов, головы и руки у всех опущены.
 
Пленные.
 
Их обгоняет подполк. Нежинцев, скачет к нам, остановился — под ним танцует мышиного цвета кобыла.
 
«Желающие на расправу!» — кричит он.
 
«Что такое? — думаю я.- Расстрел? Неужели?» Да, я понял: расстрел, вот этих 50-60 человек, с опущенными головами и руками.
 
Я оглянулся на своих офицеров.
 
«Вдруг никто не пойдет?» — пронеслось у меня.
 
Нет, выходят из рядов. Некоторые смущенно улыбаясь, некоторые с ожесточенными лицами.
 
Вышли человек пятнадцать. Идут к стоящим кучкой незнакомым людям и щелкают затворами.
 
Прошла минута.
 
Долетело: пли!.. Сухой треск выстрелов, крики, стоны…
 
Люди падали друг на друга, а шагов с десяти, плотно вжавшись в винтовки и расставив ноги, по ним стреляли, торопливо щелкая затворами. Упали все. Смолкли стоны. Смолкли выстрелы. Некоторые расстреливавшие отходили.
 
Некоторые добивали штыками и прикладами еще живых.
 
Вот она, гражданская война; то, что мы шли цепью по полю, веселые и радостные чему-то,- это не «война»… Вот она, подлинная гражданская война…
 
Около меня — кадровый капитан, лицо у него как у побитого. «Ну, если так будем, на нас все встанут»,- тихо бормочет он.
 
***
 
Утро. Кипятим чай. На дворе поймали кур, щиплют их, жарят. Верхом подъехал знакомый офицер В-о. «Посмотри, нагайка-то красненькая!» — смеется он. Смотрю: нагайка в запекшейся крови. «Отчего это?» — «Вчера пороли там, молодых. Расстрелять хотели сначала, ну а потом пороть приказали».- «Ты порол?» «Здорово, прямо руки отнялись, кричат, сволочи»,- захохотал В-о. …
 
«А как пороли? Расскажи!» — спросил кто-то.
 
«Пороли как? — Это поймали молодых солдат, человек двадцать, расстрелять хотели, ну, а полковник тут был, кричит: всыпать им по пятьдесят плетей!
 
Выстроили их в шеренгу на площади. Снять штаны! Сняли. Командуют: ложись! Легли.
 Начали их пороть. А есаул подошел: что вы мажете? Кричит, разве так порют! Вот как надо!
 
Взял плеть, да как начал! Как раз. Сразу до крови прошибает! Ну, все тоже подтянулись. Потом по команде: «встать!» Встали. Их в штаб отправили.
   

  
## [СТРАНЫ ЗАПАДА ПОДЕЛИЛИ РОССИЮ ЕЩЕ В ДАЛЕКОМ 1917 ГОДУ И НАПРАВИЛИ СВОИ ВОЙСКА ОСВАИВАТЬ «СВОЮ» ЗЕМЛЮ. ИНОСТРАННАЯ ИНТЕРВЕНЦИЯ ПРОТИВ СОВЕТСКОЙ РОССИИ (1917-1920).](http://artyushenkooleg.ru/wp-oleg/archives/7732)  
##«О белых и белом терроре»:  
Вскоре другое, еще более страшное зло заставляло жителей деревень и городов бросать дома, семьи и хозяйство и убегать в горы и плавни, увеличивая кадры зеленых.
 
Этим злом, отравившим населению жизнь, злом, как злокачественная язва разъедавшим силу и дух Добровольческой армии и особенно широко развернувшимся в Крыму, злом все увеличивающимся, требующим для оправдания своего существования все новых крови и жертв, злом, находившимся под особым покровительством Врангеля, бороться с которым не решались даже люди, занимавшие большие и ответственные посты, была повсюду раскинувшая свои сети, безответственная и всесильная контрразведка, вдохновляемая бывшим шефом жандармов Климовичем, поставленным Врангелем во главе ее. На нее опиралось и ее указаниям следовало, отделяя друзей от врагов, правительство «образцовой фермы».
 
Армия шла на север, а в разоренных деревнях садилась и прочно свивала себе гнезда контрразведка. Раскинувшаяся на всем пространстве Крыма и Северной Таврии, она творила свое страшное дело, превращая население в бесправных рабов, ибо малейшее недовольство ее деятельностью, малейший протест приводил человека к мучительным истязаниям и петле. Невозможно описать злодеяния, совершенные за три года ее агентами там, где проходили победоносные белые войска. Так же как и бездарные военные распоряжения, она подготовила падение создавшей ее власти. …
 
Повесить, расстрелять, вывести в расход — все это считалось обычным, будничным делом. Это не осуждалось, это считалось признаком воли, твердости характера, преданности идее. Не расстреливавшие, или не вешавшие, или мало вешавшие считались тряпками, слабыми людьми, не способными к управлению частью в этой обстановке.
 
Проснулись дремавшие инстинкты и многим отуманили сознание навсегда. Полная безнаказанность позволяла проявлять этот инстинкт в чудовищной форме. …
 
Особенно много было загублено молодых девушек и женщин. Это было так легко сделать.
 
Нравится женщина — ее ничто не стоит обвинить в симпатиях к большевизму, в особенности если она одинока, если у нее нет сильных и влиятельных защитников. Подослать к ней агента — и достаточно одного неосторожного слова, чтобы схватить ее и посадить в особую камеру, всегда имевшуюся при контрразведках, и тогда она вся во власти зверя. Ежедневными угрозами смерти, угрозами смерти родных, обещаниями свободы ее, обезумевшую и трепещущую, сбиваемую ловкими вопросами, легко заставить сказать все то, что требуется, наговорить на себя то, чего не было, а затем, запротоколировав ее показания, насладившись, повесить или, если есть уверенность в том, что она будет молчать, опозоренную, искалеченную и уже надоевшую, великодушно выпустить на свободу.
 
Впрочем, контрразведчики могли это делать спокойно потому, что той, которая посмела бы поднять шум, было бы еще хуже. Спокойно, потому что все были запуганы, все боялись, потому что женщин вешали публично на городских площадях, даже в одежде сестер милосердия.
 
Когда я просматривал списки лиц, значившихся за контрразведками, мне казалось, что всю революцию сделали женщины, главным образом девушки и подростки, и главная масса большевиков состоит из них. Сколько погибло и навсегда душевно искалечено их в застенках контрразведок, страшно сказать.
   

  
## Большая ложь о красном и белом терроре в эпоху Великого Октября и гражданской войны  
П.А.Голуб
 
В зловещей, хорошо скоординированной кампании по дискредитации Ленина, истории советского общества и социализма в целом, которую ведут антикоммунистические силы, одной из козырных карт является “красный террор”. 
 
Цель ее более чем прозрачна: представить Ленина и партию большевиков, так сказать, прирожденными насильниками. 
 
“Ревнители” правды истории хотят уйти от признания того непреложного факта, что “красный террор” явился ответной, защитной, а потому справедливой мерой против белого террора, против вооруженного похода интервентов, против действий белогвардейцев и их сторонников в советском тылу с целью реставрации старого режима, что являлось самым масштабным проявлением белого террора. Таким законным правом на свою защиту пользовались (что тоже тщательно замалчивается) все предшествующие революции, в том числе английская, американская и Великая Французская буржуазные революции. И им это право ни один сторонник социального прогресса ни тогда, ни потом в укор не ставил. Но вот кое-кто хотел бы отказать нашей революции в праве на защиту. 
 
Социальная направленность карательных мер Советской власти искажается преднамеренно и бесцеремонно, репрессии против тех, кто сознательно и целеустремленно участвовал в подготовке реставрации старого режима, свергнутого большинством народа, искусно проецируются на это самое большинство. При помощи такого фокуса вытаскивается на свет божий миф об “антинародном” характере большевистской власти, разгуливающий сегодня по страницам многих изданий.
 
 Что же касается тех, кто в обстановке ожесточенного противоборства случайно оказывался под угрозой репрессий, то Ленин постоянно заботился о том, чтобы карающий меч правосудия не опускался на головы невиновных. Достаточно обратиться к 50-54 томам его сочинений или документальному сборнику “В.И.Ленин и ВЧК” (М., 1982), где неопровержимо засвидетельствовано именно это. Многие тысячи освобожденных из-под ареста следственными органами или оправданных по суду ввиду их невиновности, а также амнистированных в связи с революционными праздниками за не столь тяжкие преступления подтверждают то же самое. 
  
Но, пожалуй, самое поразительное в потоке публикаций против “красного террора” – это полный провал памяти в отношении белого террора. 
  
Как известно, Октябрьская революция победила на редкость быстро и бескровно. Защищать Временное правительство нашлось еще меньше охотников, чем царское самодержавие. После установления Советской власти в обеих столицах Октябрь за 4 месяца триумфально прошествовал почти по всей огромной стране. Такого динамизма еще не знала ни одна из предшествующих революций. Благодаря огромному перевесу сил большевистские Советы брали власть в подавляющем большинстве мест мирно. Из 100 наиболее крупных пунктов (включая и губернские города) только в 16 вопрос о власти был решен вооруженным путем. 
 
У сторонников старой власти, подчеркивал Ленин, “не было никакой, ни политической, ни экономической опоры, и их нападение разбилось. Борьба с ними соединяла в себе не столько военные действия, сколько агитацию…” (Ленин В.И. Полн. собр. соч., т.36,с.95). Сила революции коренилась в том, что её творили миллионы. 
 
Разумеется, как и в других революциях, сходящие со сцены классы и партии не пожелали добровольно уступать власть. Они попытались развязать в стране гражданскую войну. Мятеж Краснова-Керенского под Петроградом, восстание юнкеров в самой столице, кровавое побоище, учиненное сторонниками Временного правительства в Москве, заговор старого генералитета в Ставке, мятежи казачьих верхов на Дону, Кубани, Урале, антисоветские выступления националистических сил на окраинах – все это попытки воздвигнуть барьер на пути триумфального шествия Советской власти. Но тотальной гражданской войны, несмотря на отчаянные усилия меньшевиков, правых эсеров и стоявших за их спиной кадетов, не получилось. 
 
Свое слово сказал народ, и пришлось им ретироваться по всему фронту. Первый раунд развязывания гражданской войны был проигран ими вчистую. 
 
В этой связи необходимо восстановить правду о том, какую позицию заняла Советская власть по отношению к оппозиционным партиям и их сторонникам. Это принципиально важно ввиду множащихся мифов о большевиках как “насильниках” и “террористах”. 
 
Как известно, меньшевиков и эсеров со II Всероссийского съезда Советов никто не удалял. Они ушли сами, не желая подчиняться демократически выраженной воле большинства народа. “Им, – напоминал в те дни Ленин, – предлагали разделить власть… К участию в правительстве мы приглашали всех… Мы хотели советского коалиционного правительства. Мы из Совета не исключали никого. Если они не хотели совместной работы, тем хуже для них” (Ленин В.И. Полн. собр. соч., т.35, с. 36-37). С угрозами и бранью они удалились из Смольного в городскую думу спешно формировать “Комитет спасения родины и революции”, чтобы начать ту самую гражданскую войну, в которой они обвиняли большевиков. Вот как оценил их действия живой свидетель тех событий меньшевик Н.Н.Суханов: 
  
“Это был заговор, устроенный кучкой обанкротившихся политиканов – против Петербургского Совета, против законного Всероссийского съезда Советов, против подавляющего большинства народных масс, в котором они сами были так же неприметны, как в океане щепки и обломки разбитого бурей корабля” (Суханов Н. Записки о революции. Берлин-Пг.-М., 1923, кн.7, с. 287-288). Что верно, то верно! 
  
Сразу после краха первых антисоветских мятежей Ленин заявил: 
  
“Мы не хотим гражданской войны… Мы против гражданской войны” (Ленин В.И. Полн. собр. соч., т. 35, с. 53). 
  
И еще: 
  
“Нас упрекают, что мы применяем террор, но террор, какой применяли французские революционеры, которые гильотинировали безоружных людей, мы не применяем и, надеюсь, не будем применять” (там же, с.63).
  
 И в последующем Советская власть проявила по отношению к своим противникам актов гуманизма более чем достаточно. Имея на своей стороне поддержку огромного большинства населения, эта власть считала, что в соответствии с принципами демократии сопротивляющееся меньшинство должно признать выбор большинства и не разжигать в стране гражданскую войну. И она постоянно подкрепляла этот курс многочисленными актами прощения тех, кто прекращал борьбу или хотя бы заявлял об этом. 
 
Мятежный генерал Краснов был подвергнут лишь домашнему аресту, а затем освобожден под честное слово впредь не поднимать руку на революцию. Где он потом оказался и что делал, хорошо известно. Отпустили юнкеров, оборонявших Зимний, а они, не переводя дыхания, 29 октября подняли восстание, чтобы открыть путь Краснову в столицу. Московских юнкеров, заливших кровью улицы города, даже не подвергли аресту и в соответствии с соглашением отпустили с миром по месту жительства. Вскоре многие из них объявились на Дону в рядах Добровольческой армии Деникина. 
 
Был отпущен на свободу даже один из главных виновников московского кровопролития председатель “Комитета общественной безопасности” эсер В.В.Руднев, а через год, в ноябре 1918 г., он уже в Яссах (Румыния) в составе белогвардейской делегации вместе с П.Н.Милюковым слезно умоляет “союзников” срочно начать военную интервенцию против РОФСР. В ноябре 1917 г. был раскрыт заговор, возглавляемый ярым черносотенцем В.М.Пуришкевичем. Улики налицо: подписанное им письмо Каледину, в котором говорилось: 
  
“Мы ждем вас сюда, генерал, и к моменту вашего прихода выступим со всеми наличными силами” (Красный архив, 1928, №1, с. 171).
  
 Характер “выступления” он определил так:
  
 “Надо начать со Смольного института и потом пройти по всем казармам и заводам, расстреливая солдат и рабочих массами” (там же, с. 183). 
  
Пуришкевич арестован, но вскоре… амнистирован в связи с праздником 1 Мая (1918 г.). Через год он в тех же Яссах агитирует за военную интервенцию, затем изо всех сил помогает Деникину в походе на Москву. 
 
Командарм 5-й армии генерал В.Г.Болдырев за саботаж перемирия на фронте был осужден ревтрибуналом к заключению, но по той же майской амнистии великодушно помилован – и тут же поспешил в стан восточной контрреволюции. Вошел в состав Уфимской директории, стал главкомом её вооруженных сил.
 
 Генерал В.В.Марушевский, начальник генерального штаба, арестованный за саботаж, так сказать, “в крупных размерах”, покаялся и собственноручно написал: 
  
“Современной власти считаю нужным подчиняться и исполнять её приказания”. 
  
Но, освобожденный из-под ареста, не замедлил перебраться в захваченный интервентами Архангельск и стал ближайшим помощником белогвардейского генерала Миллера.
 
 Были освобождены арестованные в Зимнем министры-социалисты Временного правительства Н.А.Гвоздев, А.М.Никитин и С.Л.Маслов, но по достоинству великодушия новой власти не оценили. Вскоре два первых оказались в белогвардейском стане и как руководители кооперации Юга России выступали в качестве, так сказать, нештатных интендантов армии Деникина. К марту 1918 г. были выпущены из-под ареста, опять же под “честное слово”, все активисты саботажнического “Союза союзов служащих государственных учреждений” во главе с его председателем. И подобным примерам – несть числа. 
 
Такова правда, которую нынешние обличители большевиков предпочитают скрывать. До начала иностранной военной интервенции и гражданской войны, то есть до развертывания массированного белого террора, репрессивные меры Советской власти носили ограниченный и весьма либеральный характер, поскольку и натиск контрреволюционных сил на первом этапе был еще сравнительно слабым. Для тех, кто хочет честно разобраться в красном и белом терроре, эта взаимосвязь откроет глаза на многое. Вот некоторые свидетельства на этот счет. 
 
Член ЦК меньшевистской партии Д.Далин, уже находясь в эмиграции, подтверждал:
  
 “И отнюдь не сразу они (т.е. большевики – П.Г.) вступили на путь террора. Странно вспоминать, что первые 5-6 месяцев Советской власти продолжала выходить оппозиционная печать, не только социалистическая, но и откровенно буржуазная. Первый случай смертной казни имел место только в мае 1918 г. На собраниях выступали все, кто хотел, почти не рискуя попасть в ЧК. “Советский строй” существовал, но без террора” (выделено мной, – П.Г.). 
  
По поводу последовавшего затем усиления репрессивных мер со стороны Советской власти он задавался вопросом: 
  
“Почему это произошло?” 
  
И отвечал:
  
 “Гражданская война дала действительно толчок развитию террора” (Далин Д. После войн и революций. Берлин, 1922, с. 24-25). 
  
Глядел в корень и другой “не предвзятый” свидетель – дипломатический представитель Великобритании в РСФСР Р.Локкарт. Он, один из организаторов заговора “трех послов” (Локкарт – Нуланс – Френсис), позже признавал: 
  
“Петербургская жизнь носила в те недели довольно своеобразный характер. Той железной дисциплины, с которой правят ныне большевики (написано в начале 30-х гг. – П.Г.), не было тогда еще и в помине. Террора еще не существовало (это опять же к сведению “демократов” – П.Г.), нельзя было даже сказать, чтобы население боялось большевиков. Газеты большевистских противников еще выходили, и политика Советов подвергалась в них жесточайшим нападкам… В эту раннюю эпоху большевизма опасность для телесной неприкосновенности и жизни исходила не от правящей партии, а от анархистских банд… 
  
Я нарочно упоминаю об этой первоначальной стадии сравнительной большевистской терпимости, потому что их последующая жестокость явилась следствием обостренной гражданской войны. В гражданской же войне немало повинны и союзники (Локкарт явно скромничает, преуменьшая их “заслуги” – П.Г.), вмешательство которых возбудило столько ложных надежд… 
  
«Нашей политикой мы содействовали усилению террора и увеличению кровопролития” (Локкарт Р. Буря над Россией. Рига, 1933, с.227).
  
 И добавлял к сказанному: 
  
Алексеев, Деникин, Корнилов, Врангель изо всех сил стремились сбросить большевиков. Но… “для этой цели они, без поддержки из-за границы, были слишком слабы, потому что в их собственной стране они находили опору только в офицерстве, которое было само по себе уже очень ослаблено” (там же, с. 234; выделено мной – П.Г.). 
  
Как видим, ярые противники Советов Д.Далин и Р.Локкарт четко проясняют вопрос о причинах эскалации террора, в то время как “демократы” сегодня всячески его затемняют и при этом клянутся приверженностью правде истории. 
 
А что же кадеты, эсеры, меньшевики? Считая себя носителями демократии, подчинились ли они воле большинства? Ничуть не бывало! Они без передышки приступили к подготовке нового раунда гражданской войны. Но, раз обжегшись, протрезвели, поняли: в одиночку не справиться, нужна иностранная поддержка, хотя понимали, что придется поплатиться национальным суверенитетом и многим другим, быть у хозяев в унизительной роли слуг. (Позже наиболее честные из них горько признаются в этом.) 
 
В соответствующих посольствах и консульствах их просьбы с готовностью принимаются, ибо интересы сторон во многом совпадают и прежде всего в главном – свалить власть Советов. Дьявольский альянс быстро обретает зловещий характер.
  

  
Возникающие подпольно центры консолидации внутренних антисоветских сил: “Правый центр”, отколовшийся от него “Национальный центр”, “Союз возрождения России”, савинковский “Союз защиты родины и свободы” – объединяют разношерстную публику, от монархистов до анархистов, под лозунгом:
  
 “Даешь интервенцию!”. 
  
Свою деятельность они рассматривают как расчистку пути для последней. 
 
Послушаем еще раз Локкарта:
  
 “Хикс (его помощник по разведке – П.Г.) служил посредником между мной и врагами большевиков. Они были представлены в Москве так называемым центром, имевшим левое и правое крыло, а кроме того, лигой спасения России, созданной Савинковым. Между этими двумя организациями происходили постоянно распри… Оба контрреволюционных органа были единодушны лишь в одном отношении – оба желали получить от союзников помощь деньгами и оружием… На протяжении многих недель финансирование их было предоставлено всецело французам. Политические агенты Алексеева и Деникина ставили мне в укор, что я отстраняюсь на задний план… Я принял часть финансирования на себя” (Локкарт Р. Указ. соч., с. 282). 
  
Еще больше подобных тайн мог бы поведать французский посол Нуланс. Частично о них рассказал сам Савинков, фактически состоявший у посла человеком для поручений (см. Дело Б.Савинкова. Л., 1924). 
 
Локкарта красноречиво дополнил один из главарей “Союза возрождения России”, эсеровский лидер А.Аргунов. Вышвырнутый Колчаком за границу и чудом спасшийся от расстрела, он, оказавшись в Париже, писал:
  
 “С самых первых шагов своей деятельности Союз вошел в правильные и частые сношения с представителями союзных миссий, находившихся в Москве, Петрограде и Вологде, главным образом при посредничестве французского посланника г.Нуланса. Представители союзников были подробно ознакомлены с задачами Союза и его составом и неоднократно выражали свою готовность всячески ему содействовать, вполне разделяя взгляды Союза как на задачи внутренней, так и внешней политики, причем заявления о содействии носили не частный, а официальный характер, так как сопровождались обычно ссылками на то, что образ действий этих представителей встречает одобрение со стороны их центральных правительств” (Аргунов А. Между двумя большевизмами. Париж, 1919, с.6). 
  
Итак, планы различных “центров” и “союзов” одобрены, оружие припасено, заговорщики сорганизованы, первые десанты союзников в Мурманске и Владивостоке высадились. – Теперь пора действовать. В дело пускается 50-тысячный чехословацкий корпус, которому в штабах Антанты уже отведена роль “авангарда интервенционистских войск” в России. 
 
Эшелоны корпуса, эвакуировавшиеся по договору с Советским правительством на родину, в конце мая 1918 г., поднимают мятеж и в короткий срок свергают еще неокрепшую Советскую власть от Волги до Владивостока. И на всем их неимоверно длинном пути – расстрелянные, заточенные в тюрьмы, избитые до полусмерти. 
 
Французское правительство от имени всех союзников выражает корпусу благодарность (см. Документы внешней политики СССР, т. II, с. 384). Западная “демократия” дала свой первый кровавый урок. А сколько их еще впереди! 
 
Гражданская война заполыхала на огромных пространствах России. Под защитой чехословацких штыков выбирались из потайных укрытий разрозненные и обессиленные противники революции. Одно за другим организуются антисоветские правительства – самарское, уфимское, уральское, сибирское и т.п., вооруженной опорой которых являлись те же чехословаки, на чьих плечах “лежала вся тяжесть борьбы, ибо они составляли к тому времени не менее 80% вооруженных сил, борющихся на фронте” (Аргунов А. Указ. соч., с.11). 
 
Вскоре “союзники” приходят к выводу, что все эти “учредилки” и “директории”, предводительствуемые эсерами и меньшевиками, лишь путаются под ногами, мешая осуществлению целей интервенции. Нужна военная диктатура. И вот уже при прямом участии английского батальона под командованием подполковника Д.Уорда 18 ноября 1918 г. в Омске, в кресло “верховного правителя” России усаживают адмирала А.В.Колчака. 
 
“Социалистам”, верой и правдой служившим союзникам, учинили такой разгром, что лишь немногие унесли ноги из Сибири. Большинство же попало в колчаковскую мясорубку, из которой мало кто выбрался живым. На Севере под прикрытием войск интервентов тоже следует переворот по типу омского, и выброшенных за ненадобностью “социалистов” заменяет Колчак местного масштаба генерал Е.К.Миллер. Подобная же трансформация власти происходит и на других окраинах России. 
 
Тем временем с разных сторон высаживаются все новые контингенты войск интервентов – на юге России, на севере, в Закаспии, на Кавказе, Дальнем Востоке. Сегодня обличители большевиков делают вид, что всего этого не было. 
  
![](http://artyushenkooleg.ru/wp-oleg/wp-content/uploads/2015/11/Stana-interventy.jpg)
  
![](http://artyushenkooleg.ru/wp-oleg/wp-content/uploads/2015/11/Interventsiya-ANTANTy-protiv-RSFSR.jpg)
  
![](http://artyushenkooleg.ru/wp-oleg/wp-content/uploads/2015/11/Amerikanskij-intervent-poziruet-vozle-trupa-ubitogo-bolshevika.jpg)Американский интервент позирует возле трупа убитого большевика
  
В течение 1918-1920 гг. “союзники” двинули в Россию интервенционистскую армаду общей численностью более 850 тыс. человек, в том числе 140 тыс. английских, 140 тыс. французских, 175 тыс. японских (по уточненным данным), 14 тыс. американских. Если сюда приплюсовать, по меньшей мере 280 тыс. австро-германских захватчиков, то общая численность интервентов превысит 1 млн. человек (см. Исторический опыт трех российских революций” кн.3, с. 516). Вдумаемся в эту цифру: она заставляет содрогнуться. Даже если подходить к ней с современными мерками. 
 
Что они делали на советской земле под прикрытием лицемерных заверений о “невмешательстве” в русские дела? Послушаем тогдашнего военного министра Великобритании У.Черчилля, ярого сторонника открытой интервенции:
  
 “Находились ли союзники в войне с Советской Россией? Разумеется, нет. Но советских людей они убивали, как только те попадались им на глаза; на русской земле они оставались в качестве завоевателей; они снабжали оружием врагов Советского правительства; они блокировали его порты; они топили его военные суда. Они горячо стремились к падению Советского правительства и строили планы его падения. Но объявить ему войну – это стыд! Интервенция – позор! Они продолжали повторять, что для них совершенно безразлично, как русские разрешают свои внутренние дела. Они желали оставаться беспристрастными и наносили удар за ударом” (Черчилль В. Мировой кризис. М.-Л., 1932. с. 157). 
  
После таких признаний всякий честный человек согласится с Лениным, который подчеркивал: 
  
Мировой империализм “вызвал у нас, в сущности говоря, гражданскую войну и виновен в её затягивании…” (Ленин В.И. Полн. собр. соч., т.39, с. 343). 
  
Советская власть полностью сознавала, во что может обернуться гражданская война, усиленно раздуваемая мировым империализмом. Поэтому она делала все возможное, чтобы погасить огонь кровавой распри. С первого своего дня и до конца 1919 г. она 10 раз обращалась к правительствам стран Антанты и США – главным режиссерам и постановщикам кровавой трагедии в России – с призывом остановить кровопролитие. Чем же ответили оттуда, из бастионов западной демократии, за которую так ратовали эсеры и меньшевики? Черчилль со злорадством вспоминал: 
  
Большевики напрасно бороздили эфир своими радиопосланиями: “ответом им было молчание” (Черчилль В. Указ. соч., с. 44). 
   
![](http://artyushenkooleg.ru/wp-oleg/wp-content/uploads/2015/11/belye-e1447065277643.jpg)
  
Вильсона, Ллойд Джорджа и Клемансо вовсе не беспокоило то, что на земле Советской России льется кровь, они думали совсем о другом. Но продолжавшаяся драма очень тревожила Советское правительство, возглавляемое Лениным, и оно в поисках компромисса во имя прекращения кровопролития сделало до конца гражданской войны еще около 50 мирных предложений. И, увы, с тем же результатом. Так в чем же вина большевиков, на которых сегодня возлагают ответственность за войну в той же мере, что и на их противников? Может, в том, что они не сложили оружие? И не сдали завоеваний Октября, заплатив за это жизнью 200 тысяч своих достойнейших членов? 
 
Еще несколько беглых штрихов к тому, что делали в советском тылу “социалисты”. Не забудем: с середины 1918 г. Советская республика – в буквальном смысле осажденная врагами крепость. Черчилль с ликованием отмечал: 
  
5/6 территории красных уже отвоевано, осталось поднажать – и красным “крышка”. 
  
И “пятая колонна” “нажимает” с тыла. VIII-й совет партии правых эсеров (май 1918) берет курс на подготовку вооруженных восстаний, на срыв мира с Германией и приглашение войск Антанты. Савинков, по словам всезнающего Р.Локкарта, “понукаемый обещаниями французов, уже занял Ярославль, город на пути из Москвы в Архангельск”, а его люди, кооперируясь с агентурой “Союза возрождения России”, поднимают мятежи в Минске, Муроме, Ижевске, Воткинске и ряде других городов на путях, которыми “союзники” готовятся прошествовать к советской столице. 
 
Белый террор свирепствует вовсю: 
  
Расстрелы, набитые арестованными тюрьмы, “баржи смерти”. Локкарта, как и других “союзных” режиссеров этой трагедии, уже мучает головная боль: “Что станут делать союзники в завоеванной Москве, как сможет удержаться в России буржуазное правительство без нашей постоянной поддержки?” (Локкарт Р. Указ. соч., с. 304). 
  
Террор коллективный (в виде заговоров и мятежей) дополняется индивидуальным. Боевая группа при ЦК правых эсеров повела настоящую охоту на большевистских руководителей. Убит В.Володарский, за ним М.С.Урицкий. И вот уже выстрел в Ленина. Как это делалось, можно прочесть в книге руководителя этих акций эсеровского боевика Г.Семенова (Васильева) “Военная и боевая работа партии эсеров за 1917-1918 гг.” (Берлин, 1922). 
 
Свидетельство – из первых рук. Меньшевики же, согласно “разделению труда”, ведут по большевикам огонь со страниц газет и с трибун митингов и собраний, подбивая рабочих на забастовки и обвиняя большевиков в голоде и разрухе. Как будто и то и другое не создавалось еще вчера Временным правительством с участием их министров.
 
 Больше всех неистовствует, пожалуй, Ю.Мартов. В момент, когда и в советскому тылу, и на фронте, и за линией фронта уже вовсю свирепствовал белый террор, он выпускает брошюру “Долой смертную казнь!” (М., 1918), которая вполне может служить учебником политического лицемерия. Заметьте: в такой момент – и ни слова о белом терроре, точь-в-точь как у сегодняшних обличителей большевиков. 
 
Мартов “запамятовал”, что именно партия меньшевиков приложила руку к введению смертной казни на фронте в июле 1917 г. (которая была отменена первым же постановлением Советской власти). Тогда он почему-то не кричал “долой!”. Наоборот, он клеймил тысячи солдат, отказавшихся идти в наступление, как “худших и несомненных преступников”, “шпионов иностранных правительств”. И это – об измученных до предела окопниках, которых в одной лишь 5-й армии Северного фронта было арестовано почти 13 тысяч (см. Источниковедение истории советского общества. М., 1954, с. 157). Теперь же, в 1918 этот “социал-демократ самой чистой пробы” хочет спровоцировать рабочих против большевиков и призвать: 
  
“Отнимите у них власть, которую вы сами им дали” (Мартов Л. Указ. соч., с. 9). 
  
Перед разгулом белого террора во всех его зловещих ликах Советская власть, как и любая другая, законно избранная народом, не могла оставаться в бездействии. И она вынуждена была ответить объявлением “красного террора”. Это было её законное право. “Английские буржуа забыли свой 1649, французы свой 1793 год, – писал тогда Ленин. – Террор был справедлив и законен, когда он применялся буржуазией в её пользу против феодалов. Террор стал чудовищен и преступен, когда его дерзнули применять рабочие и беднейшие крестьяне против буржуазии” (Ленин В.И. Полн. собр. соч., т.37,с.59). 
 
В самом деле, и английские, и французские буржуазные революционеры не остановились перед применением террора против феодальной реакции и даже перед казнью своих монархов: Карла I – в Англии, Людовика XIV – во Франции. У нас же “демократическая” печать день и ночь проклинает “красный террор”, и только его, и льет слезы о русском монархе, прозванном в народе “Кровавым”. 
 
Теперь самое время взглянуть в лицо белому террору, от которого лукаво отворачивались ревнители гласности и правды из “Огонька”, “Московских новостей”, “Литературной газеты” и пр. Нет, мы не последуем сомнительному примеру Д.А.Волкогонова и Ю.Феофанова, призвавших в “обвинители” красных… генерала Деникина и полукадета Мельгунова. Пусть о деяниях белых свидетельствуют сами же белые. Этих свидетельств – немалое количество. Откроем лишь некоторые из них. 
 
Когда адмирал Колчак утверждался на троне, его опричники устроили не только большевикам, но и эсеро-меньшевистским деятелям директории такую кровавую баню, о которой уцелевшие в ней долгие годы вспоминали с содроганием. Один из них – член ЦК партии правых эсеров Д.Ф.Раков сумел переправить из тюрьмы за границу письмо, которое эсеровский центр в Париже опубликовал в 1920 г. в виде брошюры под названием “В застенках Колчака. Голос из Сибири”. 
  
Что же поведал мировой общественности этот голос? 
  
“Омск, – свидетельствовал Раков, – просто замер от ужаса. В то время, когда жены убитых товарищей день и ночь разыскивали в сибирских снегах их трупы, я продолжал мучительное свое сидение, не ведая, какой ужас творится за стенами гауптвахты. Убитых… было бесконечное множество, во всяком случае, не меньше 2500 человек. 
 
Целые возы трупов провозили по городу, как возят зимой бараньи и свиные туши. Пострадали главным образом солдаты местного гарнизона и рабочие…” (с.16-17). 
   
А вот сцены колчаковских расправ, набросанные, так сказать, с натуры: 
  
“Само убийство представляет картину настолько дикую и страшную, что трудно о ней говорить даже людям, видавшим немало ужасов и в прошлом, и в настоящем. Несчастных раздели, оставили лишь в одном белье: убийцам, очевидно, понадобились их одежды. Били всеми родами оружия, за исключением артиллерии: били прикладами, кололи штыками, рубили шашками, стреляли в них из винтовок и револьверов. При казни присутствовали не только исполнители, но также и зрители. На глазах этой публики Н.Фомину (эсеру – П.Г.) нанесли 13 ран, из которых лишь 2 огнестрельные. Ему, еще живому, шашками пытались отрубить руки, но шашки, по-видимому, были тупые, получились глубокие раны на плечах и под мышками. Мне трудно, тяжело теперь описывать, как мучили, издевались, пытали наших товарищей” (с.20-21). 
   
Далее следует рассказ об одном из бесчисленных колчаковских застенков.
  
“Тюрьма рассчитана на 250 человек, а в мое время там сидело больше тысячи… Главное население тюрьмы – большевистские комиссары всех родов и видов, красногвардейцы, солдаты, офицеры – все за прифронтовым военно-полевым судом, все люди, ждущие смертных приговоров. Атмосфера напряжена до крайности. Очень удручающее впечатление производили солдаты, арестованные за участие в большевистском восстании 22 декабря. Все это молодые сибирские крестьянские парни, никакого отношения ни к большевикам, ни к большевизму не имеющие. Тюремная обстановка, близость неминуемой смерти сделали из них ходячих мертвецов с темными землистыми лицами. Вся эта масса все-таки ждет спасения от новых большевистских восстаний” (с.29-30).
   
Не только тюрьмы, но и вся Сибирь полнилась ужасами расправ. Против партизан Енисейской губернии Колчак направил генерала-карателя Розанова. 
  
“Началось нечто неописуемое, – сообщает Раков. – Розанов объявил, что за каждого убитого солдата его отряда будут неуклонно расстреливаться десять человек из сидевших в тюрьме большевиков, которые все были объявлены заложниками. Несмотря на протесты союзников, было расстреляно 49 заложников в одной только Красноярской тюрьме. Наряду с большевиками расстреливались и эсеры… Усмирение Розанов повел “японским” способом. Захваченное у большевиков селение подвергалось грабежу, население или выпарывалось поголовно или расстреливалось: не щадили ни стариков, ни женщин. Наиболее подозрительные по большевизму селения просто сжигались. Естественно, что при приближении розановских отрядов, по крайней мере, мужское население разбегалось по тайге, невольно пополняя собой отряды повстанцев” (с.41). 
   
Такие же сцены Дантова ада происходили по всей Сибири и Дальнему Востоку, где полыхал огонь партизанской войны в ответ на террор колчаковцев. 
 
Но, может быть, эсеровский свидетель Раков, испытавший все “прелести” колчаковщины, был слишком эмоционален и наговорил лишнего? Нет, не наговорил. Перелистаем дневник барона А.Будберга – как-никак военный министр Колчака. О чем же поведал барон, писавший не для печати, а так сказать, исповедуясь перед самим собой? Колчаковский режим предстает со страниц дневника без грима. Наблюдая эту самую власть, барон негодует: 
  
“Даже разумный и беспристрастный правый… брезгливо отшатнется от какого-либо здесь сотрудничества, ибо ничто не может заставить сочувствовать этой грязи; тут и изменить даже ничего нельзя, ибо против искренней идеи порядка и закона поднимаются чудовищно разрастающиеся здесь подлость, трусость, честолюбие, корыстолюбие и прочие прелести” (см. Архив русской революции. Берлин, т.XIII, с.221). 
  
И еще: 
  
“Старый режим распускается самым махровым цветом в самых гнусных своих проявлениях…” (Там же, с.221). 
   
Прав был Ленин, когда писал, что Колчаки и Деникины несут на своих штыках власть, которая “хуже царской”. 
 
Всех тех, кто специализируется на изобличении советских “чрезвычаек”, барон Будберг приглашает заглянуть в колчаковскую контрразведку.
  
 “Здесь контрразведка – это огромнейшее учреждение, пригревающее целые толпы шкурников, авантюристов и отбросов покойной охранки, ничтожное по производительной работе, но насквозь пропитанное худшими традициями прежних охранников, сыщиков и жандармов. Все это прикрывается самыми высокими лозунгами борьбы за спасение родины, и под этим покровом царят разврат, насилие, растраты казенных сумм и самый дикий произвол” (там же, т.XIV, с.301).
  
 Читатели, вероятно, не забыли, что это свидетельствует военный министр Колчака и что речь идет об острейшем оружии белого террора. 
 
Откровенно рассказал барон и о том, что уральские и сибирские крестьяне, загоняемые в колчаковское воинство под страхом смерти и расправ, не хотят служить этому режиму. Они хотят восстановления той власти, которая дала им землю и многое сверх того. Именно этим объяснялись те десятки подлинно геройских восстаний в тылу Колчака и не менее геройские действия партизанских армий от Урала до Тихого океана общей численностью до 200 тысяч человек плюс миллионов их поддерживающих? Нет, не считали эти сотни тысяч и миллионы, шедшие на смерть и пытки, свою войну против террористического режима бессмысленной. А вот бывший начальник Института военной истории считает. Странно получается, не правда ли? 
 
Теперь о том, что досталось на долю многострадального народа, оказавшегося в “Колчакии”. В дневнике Будберга читаем: 
  
“Калмыковские спасители (речь идет об отрядах уссурийского казачьего атамана Калмыкова. – П.Г.) показывают Никольску и Хабаровску, что такое новый режим; всюду идут аресты, расстрелы плюс, конечно, обильное аннексирование денежных эквивалентов в обширные карманы спасителей. Союзникам и японцам все это известно, но мер никаких не принимается. Про подвиги калмыковцев рассказывают такие чудовищные вещи, что не хочется верить” (т.XIII, с.258). Например: “Приехавшие из отрядов дегенераты похваляются, что во время карательных экспедиций они отдавали большевиков на расправу китайцам, предварительно перерезав пленным сухожилия под коленями (“чтобы не убежали”); хвастаются также, что закапывали большевиков живыми, с устилом дна ямы внутренностями, выпущенными из закапываемых (“чтобы мягче было лежать”)” (с.250). 
  
Так поступал атаман Калмыков – “младший брат” забайкальского атамана Семенова. А чем занимался “старший брат”? Вот откровенное признание командующего американскими войсками в Сибири генерала В.Гревса:
  
 “Действия этих (семеновских. – П.Г.) казаков и других колчаковских начальников, совершавшиеся под покровительством иностранных войск, являлись богатейшей почвой, какую только можно было подготовить для большевизма, жестокости были такого рода, что они, несомненно, будут вспоминаться и пересказываться среди русского народа через 50 лет после их свершения” (Гревс В. Американская авантюра в Сибири. М., 1932, с. 238). 
   
А вот еще одно признание – политических руководителей чехословацкого корпуса Б.Павлу и В.Гирсы, сделанное ими в официальном меморандуме союзникам (ноябрь 1919 г.). Желая умыть руки после всех кровавых деяний и поскорее выбраться из Сибири ввиду полного краха колчаковщины, они заявляли: 
  
“Под защитой чехословацких штыков местные русские военные органы позволяют себе действия, перед которыми ужаснется весь цивилизованный мир. Выжигание деревень, избиение мирных русских граждан целыми сотнями, расстрелы без суда представителей демократии по простому подозрению в политической неблагонадежности составляют обычное явление, и ответственность за все перед судом народов всего мира ложится на нас: почему мы, имея военную силу, не воспротивились этому беззаконию”. Да, почему? Оказывается, вследствие “нейтралитета и невмешательства во внутренние русские дела” (см. Колчаковщина. Из белых мемуаров, Л., 1930, с. 134).
  
 Подобному лицемерию мог бы позавидовать Макиавелли. Породить колчаковщину, держать её своей силой на фронте, а позже охранять её в тылу от восстающего населения – и это именуется “невмешательством” в русские дела? 
 
Неизмеримо честнее оказались те рядовые легионеры, которые летом 1919 г. были арестованы за отказ быть палачами сибирских рабочих и крестьян. 
  
“За кровь, которая течет ныне на необозримых полях братоубийственной войны в России, – заявляли они, – чехословаки несут наибольшую ответственность; за эту кровь должна отвечать чехословацкая армия в Сибири, которая с ужасом отворачивается от дел рук своих” (Цит. по: Клеванский А.Х. Чехословацкие интернационалисты и проданный корпус. М., 1965, с. 324). 
  
А вот “дела рук” интервентов и белогвардейцев в цифровом выражении по одной лишь Екатеринбургской губернии (согласно официальному сообщению):
  
 “Колчаковскими властями расстреляно минимум 25 тысяч. В одних кизеловских копях расстреляно и заживо погребено не менее 8 тысяч; в Тагильском и Надеждинском районах расстрелянных и замученных около 10 тысяч; в Екатеринбургском и других уездах не менее 8 тысяч. Перепорото около 10% двухмиллионного населения. Пороли мужчин, женщин и детей” (см. Колчаковщина. Сборник, Екатеринбург, 1927, с.150). 
  
Если учесть, что в “Колчакию” входило еще 11 губерний и областей, то трудно даже вообразить масштабы кровавой оргии, разыгравшейся на востоке страны. 
 
Таков портрет колчаковщины, нарисованный её творцами или свидетелями. А ведь такие “порядки” Колчак и те, кто его направлял, хотели утвердить по всей России. Уже наготове стоял в Омске белый конь, на котором “верховный правитель” планировал въехать под колокольный звон в Москву. 
 
Был и другой претендент на престол. И тоже сидел наготове на белом коне, но уже под Тулой. Это – генерал Деникин. И порядки, которые он нес с собой, как две капли воды были похожи на колчаковские. Желающих убедиться в этом отсылаем к свидетельским показаниям сподвижников Деникина или тех, кто был очевидцем кровавых дел его войск. 
 
Это – ярый монархист Н.Н.Львов (“Белое движение”. Белград, 1924); видный деникинский военный корреспондент Г.Н.Раковский (“В стане белых”. Константинополь, 1920; “Конец белых”. Прага, 1921); генерал П.Н.Врангель (Воспоминания в журнале “Белое дело”, Берлин, т.6); двухтомный документальный труд “Погромы Добровольческой армии на Украине в 1919-1920 гг.” (Берлин, 1932); наконец… сам А.И.Деникин с его пятитомником “Очерки русской смуты”. 
 
О последнем следует сказать особо. Начисто проиграв войну против большевиков, обиженный черной неблагодарностью союзников, крайне огорченный и разочарованный, генерал в эмиграции подвел итоги своим деяниям. 
 
В книге достаточно мест, где генерал не брал греха на душу и говорил правду. Например, глава из 4-го тома под названием “Моральный облик армии, черные страницы” и ряд других. Из них явствует много такого, что будет весьма полезно знать всем, кто сегодня ищет правду. 
 
Вот, к примеру, сюжет, который генерал будто специально адресует тем, кто сегодня срывается с голоса, доказывая, что ЧК – это якобы дьявольское изобретение большевиков. Послушаем: 
  
“За войсками следом шла контрразведка. Никогда еще этот институт не получал такого широкого применения, как в минувший период гражданской войны. Его создавали у себя не только высшие штабы, военные губернаторы, почти каждая воинская часть, политические организации, донское, кубанское и терское правительства, наконец, даже… отделы пропаганды. Это было какое-то поветрие, болезненная мания, созданная разлитым по стране взаимным недоверием и подозрительностью. 
 
…Должен сказать, что эти органы, покрыв густой сетью территорию Юга, были иногда(?) очагами провокаций и организованного грабежа. Особенно прославились в этом отношении контрразведка Киева, Харькова, Одессы, Ростова (донская)” (цитируется по тексту XI главы 4-го тома). 
  
Да, трудящиеся названных и многих других городов запомнили “работу” этих органов навсегда. Свой пятитомник Деникин завершает таким признанием: 
  
“шел пир во время чумы, возбуждая злобу и отвращение в сторонних зрителях, придавленных нуждой” (т.5, с.275). 
  
Что ж, сказано честно о том режиме, который вызывал в народе “злобу и отвращение”, но который белогвардейцы и интервенты хотели утвердить повсеместно. Перед лицом этой жестокой правды предстают как фарисейство попытки замолчать белый террор, увильнуть от ответа на вопрос, кто же развязал в стране гражданскую войну и несет ответственность как за белый, так и за красный террор; скрыть от общественности, что “красный террор” был мерой ответной, направленной против тех, кто сознательно расчищал путь к установлению военной диктатуры Колчака и Деникина, а имевшие место в той ожесточенной схватке отдельные ошибки и злоупотребления выдать за правило и суть “красного террора”.
 
 У обличителей нет ответа на главный вопрос: почему народ, якобы задавленный репрессиями большевистского режима, в своей массе пошел не за белогвардейцами, а за “террористами”-большевиками и тем решил исход гражданской войны? Правда о ленинском периоде советской истории не укладывается в стратегию экстремистских сил – оклеветать Ленина и ленинизм и похоронить социалистический выбор нашего народа. Об этом должны знать все, кто не желает быть жестоко обманутым. 
  
##![](http://artyushenkooleg.ru/wp-oleg/wp-content/uploads/2015/11/belyj-terror-zhertvy-kolchakovtsev-e1447066316166.jpg)  
##Когда начался белый террор.   

  
##Сентябрь — Октябрь 1917 г.   
Солдаты встали уже на явно враждебную позицию по отношению к офицерам. Всякие приказания выполнялись явно неохотно. У меня отношение с солдатами все ухудшалось и ухудшалось. Меня обвинили в наложении позорного пятна на бригаду моими действиями в карательном отряде. 
 
В середине сентября я уехал в отпуск и вернулся только через месяц. 
 
Старых солдат я уже не застал. Уехав в отпуск, они обратно в батарею не возвращались. 
 
Молодые солдаты были из различных частей. 
 
Меня вызвали солдаты на позицию. 
 
Я пошел вместе с прапорщиком… 
 
Из задних рядов, кто-то крикнул: старый режим, монархист… 
 
Обвинялся я в монархизме и расстреле 46 пехотной дивизии. 
 
Я крикнул молчать… 
 
…кольцо вокруг меня сжималось все теснее и теснее, и я оказался окруженным… Со всех сторон … разъяренными лицами. Я уже решил, что настала моя последняя минута, но чьи-то дружеские руки извлекли меня из толпы. 
 
Около землянке шла ожесточенная ругань между моими спасителями и агрессивно настроенными солдатами…. 
 
Офицеры решили, что в связи с тем, что я командовал батареей расстрелявший восставшую дивизию, что мне невозможно сейчас, не то, что командовать батареей, но и вообще оставаться в бригаде. 
 
В часть я больше не вернулся, так как меня снабдили медицинским свидетельством о болезни. После трехдневного путешествия я прибыл в Киев, там узнал, что уже четвертый день в Москве идут бои между большевиками и белыми. 
 
Вернемся на три месяца назад… 
  
##Июль 1917 г.  
По военным частям прокатила волна митинговых страстей. Приказы стали выполняться после ожесточенных дебатов, несвоевременно или не выполнятся. 
 
…если не случится какого-нибудь переворота, который сметет революционных болтунов и демагогов, то война (с немцами) будет бесповоротно поиграна. 
 
Неизвестно сколько бы ещё нянчился с бунтовщиками Керенский, но к счастью, главнокомандующим был назначен Корнилов, который сразу отдал приказ о введение смертной казни в прифронтовой полосе. 
   
Из приказа Корнилова 
  
##(9 июля 1917 года)  
«Я не остановлюсь ни перед чем во имя спасения Родины, свободы и революции от гибели, причиной которой являются подлое поведение предателей, изменников и трусов. Я отдал приказ расстреливать негодяев без суда…». 
 
15 июня был получен приказ выслать батарею в район расположения мятежной 46 пехотной дивизии. 
 
Корнилов приказал расстрелять из орудий взбунтовавшеюся дивизию. 
 
Согласно приказа: необходимо было дивизию, которая была расположена в лесу, окружить пушками гаубичных батарей, и вести огонь из всех видов оружия пока мятежники не выйдут оттуда без оружия. 
 
Когда мы прибыли к роще, то не было никакой охраны, мятежник не боялись возможного наказания. На лугу мирно паслись лошади мятежного полка. Было 5 часов 20 минут -мятежники спали. 
 
Я начал обстреливать всю рощу… 
 
Я усилил огонь… 
 
Между деревьями мелькали мишени для стрельбы… 
 
Я услышал, как открыла огонь по роще батарея полковника… 
 
По мятежником только наша батарея выпустила 84 снаряда. 
 
Орудия стреляли гранатами и шрапнелью. 
 
О числе убитых называют противоречивые цифры… 
 
Изложено в соответствии: 
 
Эрнест Гиацинтов. «Верность присяге (1917г). 
 
Биографический очерк вошел в «Записки белого офицера» 
 
Публикация осуществлена на основе обработки магнитофонной записи Э.Н. Гиацинтова начала 70 годов двадцатого века, оригинал находится в личном архиве Кирилла Гиацинтова. (г. Маунтэнсайд. Нью-Джерси. США.) 
   
##Эпилог.   
Так началась взаимная ненависть между офицерами — дворянами и солдатами. Безусловно, этот эпизод, с расстрелом мятежного полка, большевики использовали для пропаганды ненависти к царским офицерам. 
 
Расстрел 46 пехотной дивизии – это не начало взаимного отчуждения и ненависти, а закономерное звено последовательных событий, которые привели государство к катастрофе. Истоки катастрофы следует искать в антинародных действиях царской фамилии и дворян — офицеров, помещиков, фабрикантов…для которых солдаты, крестьяне, рабочие были расходным материалом — рабами, с их желанием, с их интересами никто не считался. 
   
##Зверства белогвардейцев на форту Красная Горка  
Кратковременное хозяйничанье на форту Красная Горка неклюдовских бандитов — наемников иностранных генеральных штабов — полностью показало их звериный облик, их лютую ненависть к трудящимся социалистической родины. Много фактов свидетельствовало о пытках, которые применялись неклюдовскими палачами к арестованным коммунистам. Прежде чем расстрелять, каждого коммуниста пытали, издевались над ним. Трупы расстрелянных товарищей были настолько обезображены (выколоты глаза, отрезаны уши, исколоты и изрублены лица и тело и т, д.), что их нельзя было распознать. Подвергавшиеся пыткам и жестокой казни коммунисты и беспартийные товарищи умирали как подлинные герои — преданные сыны своей социалистической родины. 
 
13 июня 1919 г. по распоряжению Неклюдова было расстреляно 12 комиссаров и ответственных работников, в том числе т. Мартынов, председатель Кронштадтского Совета. Тов. Мартынов, приведенный на место казни вместе со своими товарищами, поставленный под дуло ружей, запел «Интернационал». 
 
В предсмертной агонии он крикнул: 
 
«Да здравствует коммунизм!» 
 
Его товарищи умерли так же геройски. 
 
Тов. Мартынов — потомственный почетный рабочий Кронштадтского морского завода, прошел суровую школу царского флота. Он — участник революционного движения в 1905 г. Отбыл пятимесячное заключение в военно-морской тюрьме. С октября 1917 г. т. Мартынов — член Кронштадтского Совета и с шестого созыва Совета он являлся бессменным председателем его до своей героической смерти. Славное имя героя Мартынова присвоено Кронштадтскому морскому заводу и кораблю Военно-Морского флота СССР. Тов. Мартынов приехал в район Красной Горки с коммунистическим отрядом, чтобы распропагандировать обманутых бойцов 1-го Кронштадтского стрелкового полка и не допустить их позорного перехода на сторону белых. Белые бандиты зверски расправились с Мартыновым и его товарищами. 
 
Один из арестованных рассказывал, что он с двадцатью одним, товарищем были приведены с Красной Горки в село Коваши: 
 
«Здесь мы были помещены в риге, где нас разули и раздели. Затем нас повели в деревню. 
 
Начали по одному выводить и строить в шеренгу по дороге, причем я был выведен третьим. Против каждого выведенного ставился стрелок. 
 
После окончания построения начальник из финнов, командовавший этим подлым убийством, отъехал на правый фланг и скомандовал: «пли!» Раздался залп. Я почувствовал удар по руке и бросился бежать. Летел как ветер. Слышу — сзади раздаются [54] выстрелы и пули жужжат вокруг меня. Бешеная погоня за мной продолжалась около часу… Очнулся я около Лубенского озера, не веря своим глазам, что я жив. 
 
Было очень холодно, ведь я был в одной рубашке и в кальсонах»{35}. 
  
Другой арестованный тогда моряк в своих воспоминаниях писал, что «в 6 часов утра пришел караульный начальник и крикнул: 
 
«Выходи! Весь форт будет взорван». Все знали, что под нашим казематом погреб 12-дюймовых снарядов. Бросились к дверям. Я остался стоять на подоконнике. Высунул голову и увидел, что трое конвойных выводили коммунаров. 
 
Обстрел продолжался. Около каземата разорвался снаряд. Я заметил суматоху и вылез из окна. Упал около стенки на мешки с песком, приподнялся и, ничего не чувствуя, полез вверх направо по дерну. Выбравшись, я ползком прополз по траверзу башни и стал спускаться вниз к проволочным заграждениям. Оглянувшись, я увидел, что за мной ползет несколько человек. Вдруг я услышал треск пулемета… Наконец, за проводочными заграждениями. Впереди болото и лес. Я бросился бежать и, пробежав с полчаса, остановился. Сзади меня никого не было… Тело болит. Руки в крови. Вместо брюк и гимнастерки висят клочья. Страшная жажда, но восторга не описать — я на свободе»{36}. 
  
С Красной Горки бежало около 50 арестованных коммунистов, большинство же было зверски расстреляно белыми, в том числе 14 славных чекистов, красная медицинская сестра Таскаева и другие. 
 
Один из моряков, удачно бежавший из-под расстрела бандитов-неклюдовцев, рассказывал: 
 
«Следовать по сухопутью было нельзя. Пришлось взять первую попавшуюся на берегу шлюпку и держать курс на Кронштадт… 15-го на море вечером поднялся большой шторм. Тогда я решил отплыть на середину залива и привязаться к вехе, чтобы не попасть на другую сторону к белым (к форту Ино). Я был без сознания, когда проходившее мимо в дозор наше сторожевое судна приняло меня на борт»{37}. 
 
Изменник Неклюдов и его сообщники рассчитывали на помощь английского флота. Они ожидали прибытия к Красной Горке 23 английских кораблей. Вместо кораблей адмирал английской эскадры прислал 16 июня 1919 г. в 18 ч. 55 м. радиограмму следующего содержания: 
 
«Всем. Настоящим сообщаю, что жизни команд всех выходящих из Кронштадта судов, которые добровольно сдадутся моим силам, будут гарантированы. Все переходящие суда должны выкинуть белый флаг. Орудия должны быть направлены к носу и корме и закреплены по-походному. [55] Скорость 10 узлов. Адмирал, командующий морскими силами»{38}. 
 
Личный состав Балтики, в ответ на адмиральскую радиограмму, на всех судах флота вынес резолюцию, в которой моряки клялись уничтожить всех интервентов и белогвардейцев.
  
##I. ПЫТКИ  
В воспоминаниях сообщается о фактах применения в Белой армии пыток:
   
К нам иногда заходил член военно-полевого суда, офицер-петербуржец… Этот даже с известной гордостью повествовал о своих подвигах: когда выносили у него в суде смертный приговор, потирал от удовольствия свои выхоленные руки. Раз, когда приговорил к петле женщину, он прибежал ко мне, пьяный от радости. 
 — Наследство получили? 
 — Какое там! Первую. Вы понимаете, первую сегодня!.. Ночью вешать в тюрьме будут… [6] 
   
Помню его рассказ об интеллегенте-зеленом. Среди них попадались доктора, учителя, инженеры…
  
— Застукали его на слове «товарищ». Это он, милашка, мне говорит, когда пришли к нему с обыском. Товарищ, говорит, вам что тут надо? Добились, что он — организатор ихних шаек. Самый опасный тип. Правда, чтобы получить сознание, пришлось его слегка пожарить на вольном духу, как выражался когда-то мой повар. Сначала молчал: только скулы ворочаются; ну, потом, само собой сознался, когда пятки у него подрумянились на мангале… Удивительный аппарат этот самый мангал! Распорядились с ним после этого по историческому образцу, по системе английских кавалеров. Посреди станицы врыли столб; привязали его повыше; обвили вокруг черепа веревку, сквозь веревку просунули кол и — кругообразное вращение! Долго пришлось крутить. Сначала он не понимал, что с ним делают; но скоро догадался и вырваться пробовал. Не тут-то было. А толпа, — я приказал всю станицу согнать, для назидания, — смотрит и не понимает, то же самое. Однако и эти раскусили было — в бега, их в нагайки, остановили. Под конец солдаты отказались крутить; господа офицеры взялись. И вдруг слышим: кряк! — черепная коробка хряснула, и повис он, как тряпка. Зрелище поучительное[25] 
    
Само убийство представляет картину настолько дикую и страшную, что трудно о ней говорить даже людям, видавшим немало ужасов и в прошлом, и в настоящем. Несчастных раздели, оставили лишь в одном белье: убийцам, очевидно, понадобились их одежды. Били всеми родами оружия, за исключением артиллерии: били прикладами, кололи штыками, рубили шашками, стреляли в них из винтовок и револьверов. При казни присутствовали не только исполнители, но также и зрители. На глазах этой публики Н.Фомину нанесли 13 ран, из которых лишь 2 огнестрельные. Ему, еще живому, шашками пытались отрубить руки, но шашки, по-видимому, были тупые, получились глубокие раны на плечах и под мышками. Мне трудно, тяжело теперь описывать, как мучили, издевались, пытали наших товарищей. [26] 
  
Министр правительства Колчака барон Будберг в своём дневнике писал: 
 
Приехавшие из отрядов дегенераты похваляются, что во время карательных экспедиций они отдавали большевиков на расправу китайцам, предварительно перерезав пленным сухожилия под коленями (“чтобы не убежали”); хвастаются также, что закапывали большевиков живыми, с устилом дна ямы внутренностями, выпущенными из закапываемых (“чтобы мягче было лежать”). [27] 
  
На Урале и в Сибири шли массовые аресты. В конце 1918 г. в сибирских концлагерях находилось 914 тысяч заключенных, 75 тысяч — в тюрьмах. Были еще тюрьмы и концлагерия других белых правительств. Для сравнения: в Советской России в это время было чуть более 42 тысяч заключенных, из них 2 тысячи — в концлагерях. 
  
Колчаковцы начали грабеж сибирских крестьян, сопротивление жестоко подавляли. Как вели себя белые каратели? 
 
«Развесив на воротах Кустаная несколько сот человек, постреляв немного, мы перекинулись в деревню, — повествовал штаб-ротмистр драгунского эскадрона из корпуса Каппеля Фролов, — … деревни Жаровка и Каргалинск были разделаны под орех, где за сочувствие большевизму пришлось расстрелять всех мужиков от 18 до 55 лет, после чего пустить «петуха». Далее ротмистр сообщал о расстреле двух-трех десятков мужиков в селе Боровом, в котором крестьяне встретили карателей хлебом-солью, и сожжении части этого села…
 
 Колчаковцы своими зверствами так настроили против себя сибирское крестьянство, что здесь возникло мощное партизанское движение. 150 тысяч партизан помогли Красной Армии изгнать колчаковцев и интервентов из Сибири. Так же жестоко вели себя другие белогвардейские правительства. Террор против сторонников красных и Советов применяли интервенты, кулаки, зеленые, националисты. 
   
Вот неплохая иллюстрация политики японских оккупантов по отношению к населению оккупированных территорий. Коллективная ответственность и массовые убийства без суда и следствия были просто нормальным ходом боевых действий для японской армии. 
  
##II. Отношение японцев к русскому населению в Амурской области  
При рассмотрении этого вопроса получается весьма мрачная картина — населению приходится переносить много неприятностей и насилия со стороны японцев, созданных условиями текущего момента борьбы с большевиками. 
 
Даже офицерство не гарантировано от оскорблений со стороны японских войск. На моих глазах на ст. Благовещенск комендант станции, уже пожилой подполковник, раненный в ногу на войне, был бесцеремонно толкаем японскими солдатами, которые чуть его не били, чтобы остановить при проходе его на вокзал. А между тем комендант имел белую повязку с надписью на японском языке, указывающую на его должность. Вообще японцы с русскими офицерами мало церемонятся, так же как и со всем населением. При проезде в г. Алексеевск из Благовещенска 3-4 японских штабных офицера занимали громадный вагон международного общества. Но тут же рядом более 20 русских офицеров Амурского пехотного полка должны были мучаться и не спать, скученные в одной теплушке. Военная форма не спасает от оскорблений и даже иногда побоев. Так, какого-то военного чиновника нещадно избили японские солдаты в поезде за то, что он осмелился им возражать. 
 
Японцы с пассажирами, приехавшими на ст. Благовещенск, обращались как со скотом, грубо загоняя их на вокзал, то обратно в вагоны. 
 
Крестьяне страшно страдают при теперешнем положении в области. С одной стороны, большевики делают у них реквизиции и поборы, когда же приходят японцы, то тоже сжигают деревни и имущество крестьян, при этом страдают даже женщины и дети. 
 
В отношении японцев приходится держаться чрезвычайно осторожно: малейшая шутка или неосторожное слово грозят серьезными последствиями. Примеров тому масса. В одной из теплушек ехала компания русских, человека четыре, и громко обсуждала грубое поведение японцев, с ними случайно находилась одна японка, про которую считали, что она не знает русского языка; на следующей станции эти четыре человека были расстреляны по доносу японки. 
 
В отношении женщин они так же грубы как с мужчинами, употребляя ругань, а также приставая к ним с похабными словами. Шутки японцев весьма мрачного характера: например, в нашем вагоне ехал один зауряд-прапорщик, который начал примерно прицеливаться, все женщины моментально убежали из вагона. Подобные шутки иногда кончаются весьма печально, но все проходит безнаказанно. В отношении расстрелов японцы тоже не церемонятся. В Благовещенске около станции был расстрелян один русский военнопленный, затем — бывший милиционер за то, что вышли ночью с вокзала (японцы не позволяют пассажирам уходить с вокзала ранее шести часов утра). 
 
Японская жандармерия и охранные войска, благодаря незнанию русского языка, часто руководствуются только внешними признаками при определении лиц, причастных к большевизму. Так, один японский фельдфебель на ст. Завитая был очень ценим своим начальством за способность только по одному выражению лица находить большевиков. Ему было достаточно пройти два раза по поезду или перрону станции, чтобы определить большевиков и арестовать их. Подобных случаев было повсюду немало. 
 
Таково отношение японцев здесь, в Амурской области, где они уже представляются населению в роли завоевателей, и даже наши офицерские и казачьи отряды не смеют иметь свой национальный флаг, а всегда носят японские значки и подчиняются японскому командованию, что должно быть очень обидно для нашего национального самолюбия. Фактически вся власть, как военная, так и гражданская, находится в руках японцев. [1] 
 
Не стоит оставлять в стороне и вопрос о карательных действиях собственно белых карательных отрядов, которым ничего приписано в принципе не было, кроме того, что было в реальности: 
 
Отношение казаков к населению во время карательных экспедиций ужасно. Так, говорят казаки: 
 
«Если деревня, в которую мы приходим, встречает нас хлебом-солью, то мы все же для острастки всыпаем небольшую порцию шомполов (вместо розог казаки употребляют ружейный шомпол) крестьянам по нашему выбору. Если же деревня встречает казаков без знаков внешнего почтения, то порка производится почти чуть ли не поголовно». 
 
Кроме казаков в Благовещенске существует так называемый Амурский пехотный полк, который под давлением японского командования превращен после ухода полковника Шемелина [3] (Семеновский отряд), просто в батальон (вероятно, японцы не доверяли атаману Гамову). 
 
Офицерский состав этого полка невозможен — вечное пьянство, кутежи, драки, стрельба. Городское население возбуждено против офицеров, которые даже дошли в своем поведении до того, что выпороли старшин общественного собрания. Начальник гарнизона г. Благовещенска слезно молит о замене и присылке кадровых офицеров для занятия ответственных должностей в этом полку. Офицерский вопрос здесь, действительно, требует самого серьезного отношения к себе. 
 
В заключение нельзя не упомянуть о роли семеновских карательных отрядов, посылаемых из Читы в Амурскую область. Газета «Амурская жизнь» № 63 от 28 марта говорит: 
 
«Вместо живого слова в деревне начали применяться карательные отряды (начало положил полковник Шемелин), которые начали выпускать живую кровь из первопопавшихся…» 
 
Кроме безобразных расстрелов и порок начались безобразия и насилия над женщинами и девушками, которые ни в чем не повинны. А уже этого достаточно, чтобы возмутилось все население. Это я говорю про чистые факты. 
 
При мне на станции Бочкарево находился казачий отряд из Читы смешанного состава (офицеры и солдаты), человек около 20, который должен был проследовать в Благовещенск. Офицеры этого отряда заранее хвастались, что они займут все выгодные штабные вакансии в Благовещенске, сместив местных офицеров. Все офицеры указанного отряда уже побывали в Благовещенске вместе с полковником Шемелиным и теперь снова туда возвращались, все повышенные на один чин атаманом Семеновым за заслуги, которые они проявили в Амурской области, участвуя в карательных экспедициях. После отражения большевиков на Бочкарево этот отряд отправился в соседнюю деревню, находящуюся в пяти верстах, и казаки начали там производить расстрелы и порки, попутно ограбивши несколько домов и изнасиловавши женщин (по указанному делу ведет расследование комендант ст. Бочкарево). Тот же самый отряд, попавши затем в Благовещенск, устроил в первую же ночь крупный дебош. Японцы хотели арестовать их, но они воспротивились, после чего даже японское командование хотело их расстрелять, но русские власти их спасли, выслав обратно всех в 24 часа из Благовещенска. За время короткого пути до г. Алексеевска они успели кое-кого тоже ограбить (все указанное сообщил комендант ст. Бочкарево). 
 
Видим, что «белые каратели» на Дальнем Востоке тоже вполне участвовали в коллективном истреблении населения и изнасилованиях. Заметим, что самого белого офицера каратели, что японские, что атамановские, совершенно не радуют. Более того, он пишет вполне ясно: 
 
Так, большевизм здесь внешне успокоен, но готов с новой страшной силой затопить область, если бы представилась к тому малейшая возможность. Отдельные вспышки и выступления против японцев как нельзя более характеризуют это настроение. В Благовещенске все предместья и слободки затаили ненависть против теперешнего положения вещей. [1] 
 
Чтобы «все предместья и слободки» затаили ненависть — оккупанты очень хорошо постарались. 
 
Как? 
 
Возникают вопросы: но если общий факт карательного истребления населения и сожжения деревень не оставляет вопросов, то возможно, конкретное изображение этого в «Волочаевских днях» чем-то грешит? Например, крестный ход и сожжение заживо в амбарах? А также то, что это были деревенские жители, склонные к поддержке большевиков? Тут несколько моментов, ни в одном из которых ничего «нереального» нет. 
 
1) Крестный ход. Православие в России было широко распространено, в сельской местности — практически повсеместно. В некоторых деревнях крестный ход проходил раз в неделю. Допустимо ли изобразить нападение карателей в момент крестного хода — обычного для крестьян действия, застав жителей врасплох? Да, вполне, особенно учитывая, что реальное событие, с которого срисован кино-образ — уничтожение деревни Ивановка — было именно внезапным нападением японцев, карательная акция застала население деревни врасплох. 
 
2) Сожжение заживо в амбарах и домах. В известных исторических источниках об этом говорится вполне четко. 
 
3) Население деревни во многом состояло из зажиточных фермеров. Сумма ущерба от уничтоженного, оцененная правительством Дальневосточной Республики, говорит о многом. 
 
В марте 1919 года командующий 12 бригадой японской оккупационной армии в Приамурье генерал-майор Сиро Ямада издал приказ об уничтожении всех тех сел и деревень, жители которых поддерживали связь с партизанами. Во исполнение этого приказа, как подтверждают японские историки, в марте 1919 года были подвергнуты “чистке” следующие села и деревни Приамурской области: Круглое, Разливка, Черновская, Красный яр, Павловка, Андреевка, Васильевка, Ивановка и Рождественская. [ 7 ] 
 
А о том, что творили в этих деревнях и селах в ходе чистки японские оккупанты, можно судить по приведенным ниже сведениям о зверствах японских карателей в селе Ивановке. Село это, как сообщается в японских источниках, было неожиданно для его жителей окружено японскими карателями 22 марта 1919 года.
 
 Сначала японская артиллерия обрушила на село шквальный огонь, в результате чего в ряде домов начались пожары. Затем, на улицы, где метались с плачем и криками женщины и дети, ворвались японские солдаты. Сначала каратели выискивали мужчин и там же на улицах расстреливали их или закалывали штыками. А далее оставшиеся живыми были заперты в нескольких амбарах и сараях и сожжены заживо.
 
 Как показало проведенное впоследствии расследование, после этой резни было опознано и захоронено в могилах 216 жителей села, но кроме этого большое число обуглившихся в огне пожаров трупов так и осталось неопознанными. Сгорело дотла в общей сложности 130 домов. 
 
Ссылаясь на изданную под редакцией Генерального штаба Японии “Историю экспедиции в Сибири в 1917-1922 годах” японский исследователь Тэруюки Хара писал по тому же поводу следующее: 
 
“из всех случаев “полной ликвидации деревень” наиболее крупным по своим масштабам и наиболее жестоким стало сожжение деревни Ивановки. В официальной истории об этом сожжении пишется, что это было точное исполнение приказа командира бригады Ямады, звучавшего так: “приказываю предельно последовательно наказать эту деревню”. А о том, как это наказание выглядело в реальной действительности, говорилось в нарочито туманной форме: “Спустя некоторое время пожары возникли во всех концах деревни”. [8] 
 
Зверские расправы с жителями Ивановки, как и других сел, должны были по замыслу японских интервентов посеять страх среди населения оккупированных ими районов Советской России и таким образом заставить русских людей прекратить всякое сопротивление непрошенным гостям из “Страны восходящего солнца”. В заявлении, опубликованном на следующий день в местной печати генерал-майором Ямадой без обиняков писалось о том, что всех “врагов Японии” из числа местного населения “постигнет та же участь, что и жителей Ивановки”. [ 9 ] [3] 
 
Как характерный пример их [японцев] отношения, мы можем упомянуть факт, подтвержденный в официальном докладе японскому генеральному штабу, о сожжении, в марте 1919г., японскими солдатами деревни Ивановка, самого крупного и богатого поселения в Амурской области. В этом случае, за якобы поддержку большевиков 196 домохозяйств были полностью уничтожены, и 232 мирных жителя истреблены, среди них большое количество богатейших фермеров. Большое количество женщин и детей были убиты когда японцы сжигали дома, а их солдаты расстреливали жителей, пытавшихся выбежать из горящих зданий 
 
Восемьдесят шесть домов и более 200 других зданий были сожжены, а также крупные объемы зерна, сельхозинвентаря и другой собственности, в сумме стоящей сотни тысяч долларов; уничтоженная техника одна лишь оценивается более чем в $100,000. 
 
Это событие привело к волнениям крестьянского населения во всей области и глубоко отложилось в памяти людей. [5] (перевод мой) 
 
Что было дальше? «Кто сеет ветер — пожнёт бурю. И буря эта может пройтись по вашей, японской земле» (c) 
 
Неужели ответных действий против японцев со стороны большевиков не последовало? Да нет, почему же. Даже википедрия достаточно полно их описывает. 
 
Николаевский инцидент (яп. 尼港事件) — вооружённое столкновение между красными партизанами, белогвардейцами и частями японской армии, произошедшее в 1920 году в Николаевске-на-Амуре, в ходе которого погибло несколько сот человек гражданского населения. 
 
В сентябре 1918 года Николаевск был оккупирован японскими войсками в ходе интервенции Антанты на Дальнем Востоке. В начале 1920 в городе, кроме русского населения и белых отрядов (ок. 300 человек), был размещён гарнизон численностью 350 человек из состава 14-й пехотной дивизии японской императорской армии под командованием майора Исикавы и проживало около 450 человек японского гражданского населения. 
 
В январе 1920 город осадил крупный красный партизанский отряд численностью 4 тысячи человек под командованием анархиста Якова Тряпицына. 24 февраля японцы заключили с партизанами перемирие, по которому партизаны могли войти в город. Некоторое время после входа партизан в город перемирие сохранялось, но Тряпицын начал вылавливать и расстреливать белых. 
 
12 марта японцы неожиданно напали на партизан[1]. Бои продолжались несколько дней и закончились победой партизан. К вечеру 14 марта главные силы японцев были разгромлены, а 15 марта в 12 часов капитулировала их последняя группа. Большая часть японцев погибла в бою, взяты в плен около 100 человек. 
 
Когда в конце мая стало известно, что из Хабаровска в Николаевск отправлены японские войска, Тряпицын велел отступить и расстрелял оставшихся в городе японцев и белогвардейцев, а город поджёг[1]. 
 
Вслед за отступающей армией Тряпицын выехал со своей любовницей, 22-летней эсеркой Ниной Лебедевой (она же − начальник штаба Красной Армии в Николаевске-на-Амуре). У таёжного поселка Керби по постановлению областного исполкома Тряпицын был арестован и предан суду. За массовые расстрелы гражданского населения приговорён к высшей мере. Вместе с ним была расстреляна и Нина Лебедева. 
 
Штаб Красной Армии передислоцировал на Сахалин лыжный отряд Фомина-Востокова, ранее сыгравший ключевую роль в окружении Николаевска. На Сахалине также была провозглашена власть Советов[2]. Японское правительство использовало Николаевский инцидент для обоснования дальнейшей оккупации Сахалина, оправдывая её необходимостью защитить живущих на Сахалине японцев от того, что произошло в Николаевске. Сахалин был занят японцами 22 апреля 1920. Вопрос об отводе японских войск из северной части Сахалина был разрешён в результате переговоров, начавшихся в 1924 и завершившихся подписанием советско-японской конвенции 1925. 
 
Показательно отношение советского правительства к «подвигам» Тряпицына и его расстрел за убийство гражданских. Ни Маэда, ни Ямада, ни Семенов ответственности перед своими вышестоящими не понесли никакой. 
 
Какие можно выводы сделать? 
 
Первое, образ японцев как врага в фильме «Волочаевские дни» относительно достоверен, во всяком случае для художественного произведения. 
 
Второе: убийство японских солдат как причина истребления деревень и их жителей японцами легитимность этим действиям не добавляет. В ответ на убийство солдат противника не допускается начать массовое истребление гражданского населения. Японские солдаты сами приняли решение об участии в оккупации. Они являлись легитимными военными целями. 
 
Третье: партизанское возмездие было не менее жестоким. Убийство японских военнопленных и гражданских, разумеется, не является легитимным актом. Реакция советского правительства на такие действия одного из партизанских командиров (Тряпицина) была жесткой и быстрой, но это не означает, что советское правительство всегда эффективно пресекало такие действия и наказывало военных преступников. Советую помнить об этом. 
  
##Волочаевские дни. 1937 год: 

  
Тут речь не о безгрешности или «грешности» той или иной стороны, а о том, что политика японских оккупантов вполне могла быть источником образа очень жестокого врага и карателя, которым они и являлись в реальности. 
  
Проф. Казанского университета А.Литвин. Красный и белый террор 1918-1922. М., Эксмо, 2004. — 
   
Генерал В.С. Денисов: «Лиц, уличенных в сотрудничестве с большевиками, надо было без всякого милосердия истреблять. Временно надо было исповедовать правило: «Лучше наказать десять невиновных, нежели оправдать одного виновного» (с.180). 
 
Генерал Кутепов прямо говорил, что «нечего заводить судебную канитель, расстрелять и… все» (с.189). 
 
Штаб-ротмистр Фролов: «За сочувствие большевизму пришлось расстрелять всех мужиков от 18-ти до 55-летнего возраста, после чего пустить «петуха». Убедившись, что от Каргалинска осталось пепелище, мы пошли в церковь» (с.168). 
 
Американский генерал Грэвс: «В Восточной Сибири совершались ужасные убийства, но совершались они не большевиками, как это обычно думали. Я не ошибусь, если скажу, что в Восточной Сибири на каждого человека, убитого большевиками, приходилось сто человек, убитых антибольшевистскими элементами» (с.174).
    
##Американцы и свидетельствуют:  
Американский генерал Грэвс: 
 
«В Восточной Сибири совершались ужасные убийства, но совершались они не большевиками, как это обычно думали. Я не ошибусь, если скажу, что в Восточной Сибири на каждого человека, убитого большевиками, приходилось сто человек, убитых антибольшевистскими элементами» Американские офицеры разведки М.Сейерс и А.Канн в своей книге «Тайная война против Советской России» писали: «Тюрьмы и концентрационные лагеря были набиты до отказа. Сотни русских, осмелившихся не подчиниться новому диктатору, висели на деревьях и телеграфных столбах вдоль Сибирской железной дороги. Многие покоились в общих могилах, которые им приказывали копать перед тем, как колчаковские палачи уничтожали их пулеметным огнем. Убийства и грабежи стали повседневным явлением». 
 
Упоминавшийся генерал У.Гревс предсказывал:
 
«Жестокости были такого рода, что они, несомненно, будут вспоминаться и пересказываться среди русского народа и через 50 лет после их совершения». (У.Гревс. «Американская авантюра в Сибири. (1918–1920 гг.)». Москва, 1932, стр. 238).
  
##Интервенция: 

  
## Площадь Павших борцов в Волгограде — свидетель белого террора.    
 [![](http://artyushenkooleg.ru/wp-oleg/wp-content/uploads/2015/11/Bratskaya-mogila-zhertv-belogo-terrora-1925-g..jpeg)](http://artyushenkooleg.ru/wp-oleg/wp-content/uploads/2015/11/Bratskaya-mogila-zhertv-belogo-terrora-1925-g..jpeg)Братская могила жертв белого террора, 1925 г.
    
Белогвардейцы превратили центральную площадь Царицына и прилегающую у ней улицу Гоголя в место казни, установив виселицы. В течение шести месяцев врангелевцы проводили массовый террор, расстреляв и повесив без суда и следствия более 3500 горожан — красноармейцев, коммунистов, рабочих.
 
3 января 1920 года Советская власть в Царицыне была восстановлена. После освобождения Царицына следственная комиссия обнаружила в колодцах и подвалах 55 трупов. Губком партии, губисполком призвали рабочих отдать последнюю дань павшим товарищам. Рабочие добровольно, за одну ночь, вырыли братскую могилу в конце сквера на Александровской площади, в которой 8 февраля 1920 года состоялись похороны жертв белогвардейского террора. Этот день был объявлен всеобщим траурным днем, стояли заводы, фабрики, мастерские. В этот же день состоялось заседание Царицынского губисполкома, где было принято решение в память погибших за Советскую власть назвать центральную площадь города площадью Павших борцов.
   
##«ЗАПИСКИ ЗАКЛЮЧЕННОГО»  
П. Рассказова: 
 
(«Записки заключенного» представляют собой несколько сокращенный текст одноименной книги, издававшейся в Архангельске. Книга П. Рассказова имела две части: «Военнопленные» и «Каторжане». Третья часть книги осталась незаконченной в виду безвременной кончины автора; эта часть нами опушена. Книга П. Рассказова выходила со следующим посвящением автора: 
 
«Записки эти посвящаю светлой памяти товарищей по заключению в белогвардейских застенках холодного Севера, павших жертвами беспощадного белого террора».
 
П.П. Рассказов в числе других был взят интервентами в качестве заложников и увезен во Францию (сентябрь 1919 года), где находился в тюрьме. Только в 1920 году он был освобожден из французского плена и вернулся в Советскую Россию. Умер 4 февраля 1922 года.
  
##От автора 
Вооруженная интервенция империалистских государств Запада займет, безусловно, одно из выдающихся мест в истории Октябрьской революции.
 
Мне пришлось пережить эти тяжелые, кошмарные дни на русском севере, в Архангельске, где «союзники» (российского царизма и капитализма, понятно) своей зверской расправой с рабочими и крестьянами покрыли себя позором, равного которому не знает современная история. Десятки тысяч прошедших через тюрьмы, тысячи расстрелянных, сотни заморенных голодной смертью в местах заключения, — красноречиво говорят о том произволе, который широко царил во всей своей страшной неприкрытой наготе. Усеянные могилами тысяч жертв Мхи, окружающие город Архангельск, леса и болота прифронтовой полосы, обнесенные колючей проволокой застенки, подземельные карцеры, в которых страдали и умирали тысячи заключенных; разоренные и сожженные деревни и города; разрушенное хозяйство края, — вот то страшное наследство, которое оставили «носители культуры и цивилизации» на русском севере; тот страшный памятник, который долго будет говорить о бесчеловечной жестокости и варварстве представителей «культурного» 3апада, мечтавших вкупе и влюбе с отечественными мракобесами, авантюристами о восстановлении в России сброшенного и разбитого Октябрем буржуазного строя.
 
За время хозяйничания в Архангельске русской белогвардейщины и ее заморских покровителей мне пришлось быть невольным обитателем наиболее важных мест заключения, и цель моих записок не разбираться в причинах и следствиях иностранного вмешательства, а лишь поведать, как страдали и умирали сотни и тысячи жертв белого террора в тех средневековых застенках, которые были воздвигнуты варварами двадцатого века. 
 
Мне неизвестно, что происходило в Архангельске после того, как мы вынуждены были его покинуть, но уже только за время со 2 августа 1918 года по 25 сентября 1919 года из трехсот тысяч населения на территории, занятой «союзниками», 28847 человек, т.е. 10 процентов всего населения, прошли через одну лишь Архангельскую губернскую тюрьму, посидели в ее застенках, побывали в ее казематах, около 4000 человек расстреляно по приговорам так называемых «военно-полевых» судов. 310 человек умерло в заключении от голодного режима, вызвавшего заболевания цингой и эпидемию тифа, и более 600 человек приговорено к каторжным работам.
 
Вот они, страшно-жуткие цифры белогвардейского террора, факты свирепых расправ объединенной контрреволюции с рабочими и крестьянами Севера.
 
В настоящий момент, когда я начинаю эти записки, мы все еще находимся в заключении в далекой Франции, но и до нас дошло радостное известие, что авантюра иностранного вмешательства окончилась крахом, и что почти вся территория России очищена от иностранных и русских контрреволюционных банд.
 
Может быть, нам не придется вернуться в советскую Россию, погибнув в застенках «республиканской» Франции, может быть, мои записки не увидят света, но я все-таки буду вести их до последней возможности, пока тлеет жизнь, пока горит еще слабая надежда, что придет тот светлый миг, когда кончатся наши испытания, и когда мы вновь вступим на свободную землю России, где гордо реет красное знамя, пугая одних близостью рокового конца их владычества над миром и предвещая другим приближение всемирного царства свободного труда. 
  
Франция, остров Груа, форт Сюрвиль. 9 мая 1920 года.
    ![](http://artyushenkooleg.ru/wp-oleg/wp-content/uploads/2015/11/Raskopki-mogily-v-kotoroj-pogrebeny-zhertvy-kolchakovskih-repressij-marta-1919-goda-Tomsk-1920-g.3.jpg)Раскопки могилы, в которой погребены жертвы колчаковских репрессий марта 1919 года, Томск, 1920 г.   
![](http://artyushenkooleg.ru/wp-oleg/wp-content/uploads/2015/11/Raskopki-mogily-v-kotoroj-pogrebeny-zhertvy-kolchakovskih-repressij-marta-1919-goda-Tomsk-1920-g.-e1447078059624.jpg)Раскопки могилы, в которой погребены жертвы колчаковских репрессий марта 1919 года, Томск, 1920 г. 
     ![](http://artyushenkooleg.ru/wp-oleg/wp-content/uploads/2015/11/Bolsheviki-ubitye-chehami-pod-Vladivostokom-e1447078369510.jpg) Большевики, убитые колчаковцами и чехами под Владивостоком    ![](http://artyushenkooleg.ru/wp-oleg/wp-content/uploads/2015/11/Raskopki-mogily-v-kotoroj-pogrebeny-zhertvy-kolchakovskih-repressij-marta-1919-goda-Tomsk-1920-g.-1-2-e1447078519100.jpg)     

      ![](http://artyushenkooleg.ru/wp-oleg/wp-content/uploads/2015/11/Amerikantsy-i-shotlandtsy-ohranyayut-plennyh-krasnoarmejtsev-v-Bereznike-e1447078770990.jpg)Американцы и шотландцы охраняют пленных красноармейцев в Березнике    ![](http://artyushenkooleg.ru/wp-oleg/wp-content/uploads/2015/11/Amerikanskie-ohotniki-na-bolshevikov-e1447078969795.jpg)Американские охотники на большевиков    
![](http://artyushenkooleg.ru/wp-oleg/wp-content/uploads/2015/11/belyj-terror-plakat-e1447079186917.jpg)
   Текст на плакате: Мои русские друзья! Я, англичанин, во имя нашего общего союзного дела, прошу вас: еще немного продержитесь такими молодцами, какими были всегда. Я доставлял и еще безгранично доставлю все, что вам будет нужно и, самое главное, доставлю вам новое оружие, которое истребит этих отвратительных, кровожадных красных чудовищ.   Вот на чьи деньги, чьим оружием и в чьих интересах белая сволочь уничтожала русский народ!   
«… Тем временем на севере европейской части России был установлен жестокий оккупационный режим. Впервые на русской земле появились концлагеря. 52 тысячи человек, то есть каждый шестой житель оккупированных земель, оказались за колючей проволокой. Узник одного из таких лагерей врач Маршавин вспоминал:
 
“Измученных, полуголодных нас повели под конвоем англичан и американцев. Посадили в камеру не более 30 квадратных метров. А сидело в ней более 50 человек. Кормили исключительно плохо, многие умирали с голоду… Работать заставляли с 5 часов утра до 11 часов ночи. Сгруппированных по 4 человека нас заставляли впрягаться в сани и возить дрова… Медицинская помощь совершенно не оказывалась. От избиений, холода, голода и непосильной 18—20-часовой работы ежедневно умирало 15—20 человек”. 
 
Оккупанты расстреляли 4000 человек по решению военно-полевых судов, а порой и просто по произволу.
 
Одновременно северный край подвергся неслыханному разграблению. На севере страны, по подсчетам советского историка А.В. Березкина, только льна, кудели и пакли и только американцы вывезли 353 409 пудов (в том числе одного льна 304 575 пудов). “Они вывозили меха, шкуры, поделочную кость и другие товары”. Правда, посол США в России Дэвид Фрэнсис утверждал, что американцы в этом отношении отставали от англичан. Он писал, что из 20 тысяч тонн льна, скопившегося в Архангельске, англичане захватили 17 тысяч, в то время как американцы только 3 тысячи.
 
Управляющий канцелярией Отдела иностранных дел правительства Чайковского 11 января 1919 г. жаловался генерал-квартирмейстеру штаба главнокомандующего, что “после ограбления края интервентами не осталось никаких источников для получения валюты, за исключением леса. Что же касается экспортных товаров, то всё, что имелось в Архангельске на складах, и всё, что могло интересовать иностранцев, было ими вывезено в минувшем году почти что безвалютно примерно на сумму 4000000 фунтов стерлингов”. …»
 
Юрий Емельянов, Белый медведь как символ оккупации. 
   
 
 
Белый террор не могут замолчать даже ярые враги советской власти. Вот что размещено на сайте Пермской организации «Мемориал»: 
 
Но и уход красных не означал прекращения кровавой драмы. Начинается безудержный белый террор. Массовые порки населения, зверские расправы над красноармейцами и сочувствующими советской власти создавали колчаковцам недобрую славу.
 
В каждой из 36 волостей Кунгурского уезда белые расстреляли по 10-20 человек и «поучили» розгами по 50-70 человек. Рабочих Пашийского завода арестовывали по малейшему подозрению «в причастности к большевизму». За арестом обычно следовали избиения и казни. 22 человека было запорото до смерти.
 
Публичную массовую порку устроили белогвардейцы в Соликамске. Наказанию подвергались даже женщины и старики. Несколько человек было расстреляно у всех на глазах. Производятся массовые расстрелы в Перми. Более сотни пробольшевистски настроенных рабочих Мотовилихи расстреляно на камском льду и опущено в проруби. Около трехсот пленных красноармейцев убито на льду Сылвы.
 
Более 8 тысяч красноармейцев и сочувствующих советской власти расстреляно в Кизеловском районе. Сюда для расправы свозили арестованных из чердынской, соликамской и пермской тюрем. Иногда коммунистов и их сторонников после издевательств живыми спускали в прорубь или ударами прикладов и штыков сталкивали в затопленные шахты.
 
В Нытве средь бела дня на базарной площади озверевшие бойцы штурмового батальона полковника Урбановского зарубили шашками и закололи штыками более сотни пленных красноармейцев и местных жителей, заподозренных в сочувствии советской власти. 
 
Стихия белого террора ужасала даже самих белогвардейских начальников. Но они не могли уже обуздать звериные инстинкты опьяненных кровью фронтовиков и поэтому вынуждены были сквозь пальцы смотреть на эти крайние проявления человеконенавистничества, порожденные братоубийственной войной. Это, кстати, одно из отличий белого террора от красного, который поощрялся вождями большевиков как необходимый в политике инструмент. 
 
«Военные власти до самых младших распоряжаются в гражданских делах, минуя гражданскую непосредственную власть» — писал колчаковским министрам в начале 1919 года начальник Уральского края Постников. 
 
«Расправа без суда, порка даже женщин, смерть арестованных «при побеге», аресты по доносам, передача гражданских дел военным властям, преследования по кляузам и доносам… Мне не известно ни одного случая привлечения к ответственности военного, виновного в перечисленном». 
 
Сотни братских могил было обнаружено в Прикамье после отступления Колчака. Число жертв белого террора также не поддается подсчету…
 
Из частных писем эпохи гражданской войны (май — декабрь 1919 г.): 
 
Долой буржуев и кулаков. Да здравствует Советская власть на весь мир. Смерть банкирам (Московская губ., 20 июня 1919 ). 
 
Я теперь нагляделся, что делают белые в Вятской губернии, в 30 домах оставили одну лошадь, а то все забирали. Рабочих расстреливали, а трупы жгли на костре. Крестьяне там платят большие налоги, с бедняков берут 1000 руб. Белые закололи более 300 человек, не считаясь с женщинами и детьми, у кого служит сын, все семейство вырезают. Где были схоронены красные, то вырывали, обливали керосином и жгли (Вятская губ., 14 июля 1919 г.). 
 
В Сибири в настоящее время царский старый режим. Все буржуи, капиталисты, помещики, генералы и адмиралы сели опять на шею крестьян и рабочих. Крестьян душат податями, такие налоги наложили на крестьян, что невозможно никак уплатить. Хлеб дорогой, пуд ржаной муки 60 руб. (Вятская губ., 26 июля 1919 г.). 
 
Деникин творит страшные зверства. В деникинском войске началась страшная паника, потому что в деревнях начинают организовываться партизанские войска (Курская губ., 28 июля 1919 г.). 
 
Мы дали клятву везде и всюду защищать советскую власть, ибо она одна защитница бедного класса (Тамбовская губ., 28 июля 1919 г.). 
 
Пока всего хватает, но, видно, скоро вытянут последние соки. Коров, лошадей, овец не взяли. Но от остального немножко попробовали. Но все ерунда, лишь бы скорее сломить буржуазную сволочь. Все ждем и не можем дождаться, когда восторжествует советская власть. У меня в душе такая злоба к буржуазии, что я могла бы собственными руками их застрелить. Терпим до конца, и да здравствует советская власть (Гомельская губ., 14 декабря 1919 г.)
  
##«Подвиги» Колчаковского любимца. 
При описании творимых войском атамана Анненкова бесчинств мы пользуемся преимущественно свидетельствами людей из его ближайшего окружения, местных жителей и других лиц, являвшихся непосредственными очевидцами, а то и участниками происходящего. 
 
Один из них — Василий Довбня. Обратимся к его показаниям: 
 
«В июле-августе 1918 года в Лепсинском уезде Семиреченской области появился белый отряд, пришедший со стороны Сибири и прославивший «силу русского оружия» рубкой голов и порками мирного населения. Отсутствие сопротивления давало возможность пьяной разнузданной банде офицеров и присоединившимся к ним казакам безнаказанно пороть и рубить мирных жителей, насиловать женщин и даже малолетних девочек, грабить их имущество.»
 
 
Горе тому, кто пытался не то что защитить, а лишь только высказать свое неудовольствие по поводу грабежей и насилия. Его сразу объявляли большевиком и в лучшем случае пороли плетьми, а то и рубили, да не просто рубили, а истязали. Отрубят ногу, руку, разрежут живот. 
 
Всех больных и раненых, находившихся в лепсинском лазарете, зверски изрубили… 
 
Больной тифом старый партиец, незадолго перед этим приехавший из Перми, был жестоко избит, затем ему распороли живот и выбросили в огород, где он умер через сутки… 
 
Описания очевидцев творимого Анненковым произвола можно приводить практически до бесконечности. А потому целесообразней, видимо, ограничиться на сей счет некоторыми официальными сведениями, фигурирующими в материалах расследования деяний атамана и его подчиненных. 
 
В городе Сергиополе расстреляно, изрублено и повешено 800 человек. Сожжено село Троицкое, где анненковцами забито насмерть 100 мужчин, 13 женщин, 7 грудных детей. В селе Никольском выпорото 300 человек, расстреляно 30 и пятеро повешено. В селе Знаменка, что в 45 верстах от Семипалатинска, вырезано почти все население, здесь у женщин отрезали груди. 
 
В селе Колпаковка изрублено, расстреляно и повешено 733 человека, в поселке Подгорном — 200. Сожжены села Болгарское, Константиновка, Некрасовка.
 
В селе Покатиловка изрублена половина жителей. В Карабулаке Учаральской волости уничтожены все мужчины. По словам свидетеля Турчинова, трупы не зарывались, и собаки до такой степени откармливались и привыкли к человечьему мясу, что, зверея, бросались на живых людей. Возле китайской границы в урочище Ан-Агач было насчитано 900 трупов, а за озером Ала-Куль — 600. Все они являлись бывшими воинами анненковских полчищ и уничтожены своими за нежелание оставаться под властью атамана. 
 
Как показывали Филипп Мачулин и Роман Самохин, служившие кондукторами на станции Рубцовка, летом 1918 года по приказу Анненкова был сформирован бронепоезд. На нем между Семипалатинском и Алейском курсировала специальная карательная рота, возглавляемая отъявленным головорезом капитаном Кауровым. Первой операцией бронепоезда стал расстрел семи крестьян со станции Шипуново. Таких акций было немало. Особенно зверствовали анненковцы, когда у белых начались неудачи на фронтах.
 
По свидетельству Мачулина, после занятия красными станции Рубцовка разъяренный Анненков верхом на лошади в сопровождении конвоя прискакал к бронепоезду. Он приказал немедленно направить состав с карателями на занятую красными станцию. Вместе с ним туда отправилось около сотни казаков. 
 
Однако недалеко от станции Аул бронепоезд остановился: поступило известие, что впереди объявилась разведка красных. Атаман дальше ехать не захотел, решив выместить злобу на местных жителях. По его распоряжению казаки стали ловить и сгонять окрестных крестьян, чинить над всеми без разбору всякие зверства. Большинство попавших под руку мужиков подвергались жестоким пыткам: сначала им наносили неглубокие колотые раны, а потом рубили насмерть. На глазах у Романа Самохина недалеко от упоминавшейся станции Шипуново каратели отыскали прятавшихся в колодце двух красноармейцев и зарубили их. Затем подожгли с трех сторон близлежащее село Хлопуново и подвергли издевательствам его жителей. 
 
Крестьянин села Красноярское Степан Вольных по личному приказанию Анненкова за сочувствие Советской власти был подвергнут карателями жестокой порке, после которой месяц не мог подняться с постели. По его словам, других сочувствующих (Егора и Ефима Чепуштановых, Лариона и Степана Филяровых, а также их односельчан Кириченко, Арошина и Шевченко) расстреляли. При этом Егора Чепуштанова закопали в землю еще живым, истекавшим кровью. 
 
Ивану Мартыненко удалось схорониться от анненковских карателей. Он вспоминает, как однажды в село Веселый Яр прибыл отряд Аннненкова. Его люди имели на погонах буквенные нашивки «А. А.», а на рукавах — эмблемы с изображением двух перекрещенных костей и черепа. Они привезли с собой четверых арестованных, расстреляли их на окраине села и уже собирались садиться на поезд, чтобы возвращаться в Рубцовку, как к Анненкову подошел кто-то из местных зажиточных мужиков и подал ему список сочувствующих Советской власти. 
 
Всех их тотчас поймали и расстреляли без всякого разбирательства. Когда поезд с анненковцами тронулся, каратели открыли стрельбу по группе крестьян, хоронивших расстрелянных.
 
По дороге к Калиновскому торфянику, чуть западнее Первомайского поселка, находится ствол старой Комаровской шахты. В черный год кровавого белогвардейского террора (июль 1918 – июль 1919) ствол шахты стал братской могилой многих революционеров.
 
Первой жертвой колчаковцев стал революционер – подпольщик Н. И. Исаков. Избитого, еще живого, его бросили в шахту. Такая же участь постигла И. М. Воротникова и К. Д Косых. На телегах привозили к шахте изрубленные тела патриотов и в рогожных кулях сваливали вниз. Некоторых живыми. Долго из шахты слышались стоны. В партийных архивных документах есть немало свидетельств, что в период гражданской войны многие шахты на Урале были братскими могилами борцов за власть Советов. 
 
Летом 1918 года красногвардейцы с боем выбили белобандитов из села Новозлатоуст (Красноуфимский район). Они увидели здесь жуткую картину. За несколько часов до прихода красных белобандиты зарыли живыми восемь членов Новозлатоустовского Совета. Немедленно разрыли могильный холм, но было уже поздно. 
  Мудьюгский концентрационный лагерь 
Мудьюгский концентрационный лагерь создан интервентами на острове Мудьюг в Белом море 23 августа 1918 года как лагерь для военнопленных. С 2 июня 1919 года использовался правительством Северной области как ссыльно-каторжная тюрьма. После восстания 15 сентября 1919 года и массового побега заключённых был переведён в Йоканьгу. Единственный концлагерь Первой мировой войны, постройки которого сохранились до наших дней. 
  Условия содержания заключённых концлагеря  
Постройки лагеря строились первой партией арестантов численностью в 134 человек, которая занималась вырубкой леса, обнесением территории лагеря двумя рядами колючей проволоки высотой в три метра, сооружением барака и карцера. Карцер представлял собой яму глубиной в 3 метра, шириной в 9 шагов и длиной в 14 шагов. Над ямой был поставлен сруб из досок, в самой яме царили темнота и холод. По воспоминаниям одного из заключённых, из пищи в день заключённым давали лишь две галеты и воду, от постоянного холода люди отмораживали конечности, некоторые замерзали насмерть. 
 
По воспоминаниям другого заключённого, в бараках камеры были переполнены, в камере на 14 человек находилось более 60 арестантов. Во всём бараке, рассчитанном на 100 человек, сидело более 350 человек. В день заключённым выдавали 200 г. галет, 175 г. консервов, 42 г. риса, 10 г. соли. При такой дневной норме заключённых заставляли выполнять тяжёлые работы; тех, кто падал от изнемозжения, прикладами поднимали французские охранники. По ночам устраивались обыски, с частыми избиениями или отправкой в карцер. 
 
Отсутствовала баня, мыло, смена белья, медицинская помощь. При этом распространились тиф, цинга, дистрофия, паразиты. Температура в бараках была около минус 8 градусов по Цельсию, в результате чего каждую ночь несколько человек умирало от холода. 
 
К июню 1919 года на острове Мудьюг было уже около ста могильных крестов, под многими из которых находились коллективные могилы.
   Ссыльно-каторжная тюрьма 
Как пишет историк П. А. Голуб, предчувствуя свой близкий уход с Севера, интервенты утратили интерес к Мудьюгу и передали его в распоряжение правительства Чайковского—Миллера. 2 июня 1919 года по решению правительства Северной области на острове Мудьюг была образована ссыльно-каторжная тюрьма.. 
  
Правительство планировало выслать на Мудьюг около 800 заключённых тюрем Архангельска[8]. 
 
Новым начальником лагеря стал И. Судаков, отличившийся крайней жестокостью отношения к арестантам. Заключённый П. П. Расказов описывал, как Судаков встречал прибывавших в концлагерь: 
 
«Я вас так драть буду, что мясо клочьями полетит. Мне дана такая власть, я могу пристрелить каждого из вас и, как собаку, выбросить в лес». 
 
Комендантом острова был назначен капитан Прокофьев, который, как и Судаков, отличался садистскими наклонностями. 
 
В результате установившегося на острове невыносимого режима пыток 15 сентября 1919 года в лагере вспыхнуло восстание. В отсутствие коменданта лагеря, заключённые частично разоружили охрану и попытались захватить комендатуру, но были отбиты огнём. 53 человека сумели прорвать проволоку и под пулемётным огнём с маяка Чёрной башни добрались до берега Сухого моря (пролив, отделяющий остров от материка), где захватили баркасы местных рыбаков и бежали на материк.
  
Вслед затем беглецы разделились на две группы: одна пошла в сторону Архангельска и погибла, вторая группа в составе 32 человек двинулась на Пинегу и, пройдя 300 километров, вышла в расположение красных войск. При подавлении восстания было убито 11 человек, 13 расстреляны на следующий день по приговору военно-полевого суда. Немедленно после этого лагерь был переведён в Йоканьгу (Кольский полуостров) на территорию бывшей военно-морской базы (ликвидирован в феврале 1920 года). 
  
Главком интервентов в Сибири генерал Жанен: 
 
«…преступления, ложившиеся на ответственность омского правительства: длинный ряд убийств, который развертывался, начиная с уфимских учредиловцев в декабре 1918 г. до иркутских заложников, утопленных в Байкале в январе 1920 г.; бесстыдное взяточничество министров и их свиты; кражи интендантов и администрации, мотовство генералов, грабежи, жертвой которой являлось трепещущее население, полицейские зверства, влзведенные в систему, и, наконец, преследование всех тех, кого подозревали в несочувствии правительству и которых причисляли по этой причине к большевикам». 
 
Через несколько лет после окончания интервенции и гражданской войны Жанен публично признавался, что его неотступно мучают угрызения совести: 
 
«Я сам… спрашивал себя не раз, не ложится ли на меня ответственность за преступления, совершаемые ежедневно, в связи с этой косвенной поддержкой, которая дала омскому правительству возможность существовать». И добавлял: «Я думаю, что, несмотря на плохую память, генерал Нокс должен испытывать еще более горькое угрызение совести» 
   
Командующий американским корпусом интервентов в Сибири генерал В.Гревс писал: 
  
«Солдаты Семенова и Колмыкова, находясь под защитой японских войск, наводняли страну подобно диким животным, убивали и грабили народ, тогда как японцы при желании могли бы в любой момент прекратить эти убийства». 
   
Из меморандума руководства чехословацкого корпуса, ноябрь 1919 года: 
  
«…под защитой чехославацких штыков местные русские военные органы позволяют себе действия, перед которыми ужаснется весь цивилизованный мир. Выжигание деревень, избиение мирных русских граждан целыми сотнями, расстрелы без судапредставителей демократии по простому подозрению в политической неблагонадежности составляют обычное явление и ответственность за все перед судом народов всего мира ложится на нас: почему мы, имея военную силу, не воспротивились этому беззаконию …» 
   

  
Из приказа адмирала Колчака: 
  
«1. Возможно скорее, решительно покончить с Енисейским восстанием, не останавливаясь перед самыми строгими, даже и жестокими мерами в отношении не только восставших, но и населения, поддерживавшего их; в этом отношении пример японцев в Амурской области, объявивших об уничтожении селений, скрывающих большевиков, вызван, по-видимому, необходимостью добиться успехов в трудной партизанской борьбе.
 
 
2. Требовать, чтобы в населенных пунктах местные власти сами арестовывали, уничтожали агитаторов и смутьянов.
 
3. За укрывательство большевиков-пропагандистов и шаек должна быть беспощадная расправа…
 
7. Для разведки и связи использовать местных жителей, беря заложников. В случае неверных, несвоевременных сведений – заложников казнить, а дома, им принадлежащие, сжигать» 
 (Воля России, Прага, 1924, №1, с.157).  
Bp донесении офицера военной разведки подполковника Р.Л. Эйхельберга: 
 
«Самая значительная слабость Омского правительства состоит в том, что подавляющее большинство находится в оппозиции к нему. 
 
Грубо говоря, примерно 97% населения Сибири сегодня враждебно относится к Колчаку. …Омское правительство ведет борьбу против демократии.
 
Правительство в России, которое хочет успешно противостоять большевизму, должно добиться того, чтобы большой процент населения Сибири разорвал с идеей Советов. 
 
Как мне представляется, для колчаковского правительства в его нынешнем виде иной перспективы кроме одной – своей деятельностью оно только способно увеличить сторонников большевиков» 
  
Cвидетельство барона Будберга, министра в правительстве Колчака: 
 
«Год тому назад население видело в нас избавителей от тяжкого комиссарского плена, а ныне оно нас ненавидит так же, как ненавидело комиссаров, если не больше; и, что еще хуже ненависти, оно нам уже не верит, не ждет от нас ничего доброго… Мальчики думают, что если они убили и замучили несколько сотен и тысяч большевиков и замордовали некоторое количество комиссаров, то сделали этим великое дело, нанесли большевизму решительный удар и приблизили восстановление старого порядка вещей… Мальчики не понимают, что если они без разбора и удержу насильничают, грабят, мучают и убивают, то этим они насаждают такую ненависть к представляемой ими власти, что большевики могут только радоваться наличию столь старательных, ценных и благодарных для них союзников». 
  
Колчак: 
 
“Деятельность начальников уездных милиций, отрядов особого назначения, всякого рода комендантов, начальников отдельных отрядов представляет собою сплошное преступление”.
    
##О фильме «Адмирал»: 

  
##Расстрел 26 бакинских комиссаров:  
##![](http://artyushenkooleg.ru/wp-oleg/wp-content/uploads/2015/11/rasstrel-28-bakinskih-komissarov-e1447080761373.jpg)    
Организатором дикой расправы с бакинскими комиссарами был генерал В. Малессон, глава английской миссии, являвшийся в период интервенции полным диктатором Закавказья. Узнав, что в Красновод-скую тюрьму попали задержанные Закаспийским белогвардейским правительством бакинские комиссары, Малессон принял все меры к их физическому уничтожению. На его ближайшего помощника капитана Тиг-Джонса и главу Закаспийского правительства эсера Фунтикова была возложена англичанами миссия палачей. Они прибыли в Красноводск в специально сформированном поезде и, разработав с руководителями местного эсеровского правительства план расстрела, организовал ложную отправку арестованных комиссаров в Ашхабад. В ночь на 20 сентября 1918 года на перегоне между станциями Ахча-Куйма и Перевал, на 207-й версте, комиссары были расстреляны.
  
Английские интервенты делали все, чтобы скрыть свое участие в этом злодеянии. Они распространяли версию о том, что бакинские комиссары отправлены в Индию и умерли там от болезней. Затем было заявлено, что они убиты группой рабочих около Кизыл-Арвата.
   И еще несколько вопиющих фактов действий колчаковцев.  
В городе Славгороде осенью 1918 года колчаковцами (отрядом Анненкова) было убито около 500 человек. Деревня Черный Дол была сожжена дотла. Крестьян же, их жен и даже детей расстреливали, били, вешали на столбах. В деревнях Павловке, Толкунове, Подсосновке и других казаки производили массовые порки крестьян обоего пола и всех возрастов, а затем их зверски казнили: вырывали живым глаза, вырывали языки, снимали полосы на спине, живых закапывали в землю. Молодых девушек из города и ближайших деревень приводили к стоявшему на железнодорожной станции поезду Анненкова, насиловали, а затем тут же расстреливали.
 
 
Степь была усеяна обезглавленными трупами крестьян. 
 
В городе Сергиополе колчаковцы расстреляли, изрубили и повесили 80 человек, часть города сожгли, имущество граждан разграбили. В селе Троицком они убили 100 мужчин, 13 женщин, 7 грудных детей, а село сожгли. В селе Никольском колчаковцы выпороли 300 человек, расстреляли 30 и 5 повесили; часть села сожгли, скот угнали, имущество граждан разграбили. В селе Знаменка вырезали почти все население.
 
Двигаясь по окрестным селам, колчаковцы продолжали кровавые экзекуции. И здесь чаша терпения крестьянского населения переполнилась. В обвинительном заключении, составленным позже советским судом по делу Анненкова, указывается: 
  
«Когда пьяная разнузданная банда… стала безнаказанно пороть крестьян, насиловать женщин и девушек, грабить имущество и рубить крестьян, невзирая на пол и возраст, да не просто рубить, заявлял свидетель Довбня, а рубить в несколько приемов: отрубят руку, ногу, затем разрежут живот и т.д.; когда, ворвавшись в крестьянскую хату, колчаковцы, по словам свидетеля Турчинова, насаживали на штык покоящегося в колыбели грудного ребенка и со штыка бросали в горящую печь, крестьяне селений Черкасского, Новоантоновского вместе с бежавшими жителями из самого г. Лепсинска, Покатиловки и Веселого встали как один против бандитов».
  
По примеру этих сел стали организовываться и другие, лежащие к востоку от Черкасского, селения — Новоандреевская, Успенское, Глинское, Осиповское, Надеждинское, Герасимовское, Константиновское и часть Урджар-ского района. Вооружившись чем попало: вилами, пиками, гладкоствольными ружьями и в небольшом количестве трехлинейными винтовками, крестьяне тех селений создали против колчаковцев настоящий фронт.
 
Несколько месяцев крестьяне стойко отбивали нападения колчаковцев. И только 14 июля 1919 г., осажденные в селе Черкасском из-за голода, цинги, тифа вынуждены были сложить оружие.
  
Захватив Черкасское, колчаковцы уничтожили в нем 2 тысячи человек, в селе Колпаковка — более 700 человек, в поселке Подгорном — 200 человек. Деревня Антоновка была стерта с лица земли… 
 
Белогвардейцы казнили сотни человек в Барнауле, ими были расстреляны 50 человек в селе Карабинка Бийского уезда, 24 крестьянина села Шадрино, 13 фронтовиков в селе Корнилово. Начальник Барнаульской сначала городской, затем уездной милиции поручик Леонид Ракин – младший брат коменданта Барнаула Авенира Ракина, прославился тем, что мог за несколько ударов превращать тело жертвы в кусок разбитого мяса. Поручик Гольдович и атаман Бессмертный, действовавшие в Каменском уезде, заставляли своих жертв перед расстрелом, стоя на коленях, петь себе отходную, а девушек и женщин насиловали. Строптивых и непокорных живыми закапывали в землю. Поручик Носковский был известен тем, что умел одним выстрелом убивать нескольких человек. 
 Только за первую половину 1919 года в Екатеринбургской губернии было расстреляно более 25 тысяч человек, в Енисейской губернии по приказу генерала С.Н. Розанова было расстреляно около 10 тысяч человек, 14 тысяч человек выпороли плетьми, сожжено и разграблено 12 тысяч крестьянских хозяйств. За два дня – 31 июля и 1 августа 1919 года – в г. Камне расстреляно свыше 300 человек, еще раньше – 48 человек в арестном доме того же города.   

## ГУДОК ПАРОВОЗА  
Гудок паровоза за оградой тюремной 
 Прибытие поезда нам известил, 
 Не стоит отгадывать тайны военной — 
 Он всем заключенным нам гибель сулил. 
 
Стоял на вокзале семнадцать он суток, 
 Весь Нерчинск за участь тюрьмы трепетал, 
 Буржуям и тем уж было не до шуток, 
 Как поркой, расстрелом он славу стяжал. 
 
В составе его был вагон из бетона, 
 Обиты железною бронью крутом, 
 С утра и до ночи слышались стоны 
 И вопли борцов за свободу на нем. 
 
К воротам тюрьмы подходил он исправно, 
 Арестованных он уводил. 
 Затем у горы их расстреливал тайно 
 И трупы убитых в снегу хоронил. 
 
Нет слов описать той жестокой расправы, 
 Которую может лишь зверь так карать… 
 
Довольно, Семенов, напился ты крови, 
 Тебе уж пора бы идти на покой, 
 Свобода давно уж нахмурила брови, 
 Со злобой тебе угрожает рукой. 
 
Посмотри же, Семенов, поднялася туча, 
 А с запада Армия ленинцев стойких идет, 
 Эта песня сильна и могуча — 
 Вставай, поднимайся, рабочий народ! 
 
Партизаны. Чита, 1929
  
Элиасов Л. Е. Народная революционная поэзия Восточной Сибири эпохи гражданской войны. Улан-Удэ, 1957, стр. 129-130 
 
Одна из любимейших партизанских песен забайкальцев. Первоначальный текст, под заглавием «Буревестник», сложен в 1918 в Нерчинской тюрьме партизаном Д. Пьянковым на мотив романса Е. Жураковского на слова Е. Буланиной «Чайка» (Вот вспыхнуло утро, румянятся воды…, там же см. ноты). Текст попал к забайкальским партизанам, быстро получил популярность, претерпел ряд изменений и дополнений. Песня стала известна под названием «Гудок паровоза», некоторые варианты – «Свисток паровоза». 
 
Приведенный выше вариант по свидетельству сборника «Партизаны» (Чита, 1929) был самым распространенным. 
 
Песня основана на реальных фактах. Огромное двухэтажное здание Нерчинской тюрьмы семеновцы использовали как концлагерь. Тюрьма была переполнена. Расстреливали днем и ночью, партиями. Для расстрелов было приспособлено несколько бронепоездов, в том числе «Мститель» и «Усмиритель». Сохранились воспоминания очевидцев. 
 
Из рассказа партизана Сутурина: 
  
«На одном допросе получаю девяносто розг и шомполов… В октябре 1919 присуждают к смертной казни. Семеновский броневик «Усмиритель» в один из октябрьских дней подкатил к тюрьме. Из тюрьмы выведена в четыре часа дня партия заключенных в 75 человек. Загнали в одну теплушку между станцией Приисковой и тюрьмой, около полотна железной дороги, в кювете у приготовленной канавы застыл «Усмиритель». Из вагонов его торчали пулеметы, а над теплушкой смертников два бандита с автоматическими винтовками. Приказано раздеваться догола. Трое семеновцев прикладами в вагоне производили расправу. Кровь заливала теплушку. Я ударом ружья был сбит на пол, выплюнул выбитый зуб, почувствовал боль.
 
Заключенные бросились бежать. По теплушке затрещали пулеметы. В крови захлебывались раненые. Броневик дал ход обратно к тюрьме. Там приготовлена была другая партия смертников в 61 человек».
  
(П. 3имин. Белый дом / Партизаны, Чита, 1929, стр. 88; печ. по кн.: Элиасов Л. Е. Народная революционная поэзия Восточной Сибири эпохи гражданской войны. Улан-Удэ, 1957, стр. 127-128) 
 
Среди других популярных песен о белом терроре в Забайкалье — «Из-под расстрела на волю» (о расправе белогвардейского отряда капитана Арсентьева над семьями партизан в станице Онон-Борзя в марте 1919). 
  
##Зверства белогвардейцев на Алтае. 1918 г. 
 (расправа над безоружными ранеными и санитарками на территории Солонешенского района.)  
Краевед из Солонешенского района В.Н. Шевцов: 
  
«Раненые и санитарки были согнаны во двор Мелентия Колупаева и окружены кольцом казаков. Когда от сельского управления подъехало 8 подвод, суховцев, не переставая хлестать нагайками, заставили сесть на телеги. В 5 км от последних домов села, в устье Четвертого ключа, раненые были расстреляны.
 
Санитарок под конвоем привели к сборне. В памяти жителей сохранились их имена: Анна Дерябина, Дуся Федянина, Евгения Обухова, Мария Красилова, Нина Костина (или Костикова). Одна из них была беременна, и ее оставили в живых. Она еще два месяца жила в селе у стариков Печенкиных. Но сегодня на скромном памятнике, стоящем на безлесой горке в центре села, значатся все пять фамилий, и еще — А.К. Березовская. У дома Березовских была обнаружена бочка с порохом, и за это рядом с медсестрами была расстреляна Авдотья Кирилловна Березовская, мать четверых детей. 
 
С 6 по 7 августа 1918 г. в Тележихе было убито 35 человек. По неполным данным, всего в селе были расстреляны 59 красногвардейцев. Не знавшие местности, отставшие от отряда, бойцы заходили в село за продуктами, но их выслеживали и расстреливали. В этом селе полегли почти все красные мадьяры, занимавшие позицию на горе Заануйской. Путь отряда Сухова по Солонешенскому уезду — это цепь братских могил. Заблудившись в дождливую ночь, суховцы выходили к большому селу Топольное. Есть сведения, что одни местные жители выдавали красногвардейцев, а другие спасали. Так, Антон Филиппов на своей пасеке накормил бойца, дал ему в дорогу продуктов. 
 
Уже в 1930-е гг. при раскулачивании Антон Логинович написл ему письмо и был возвращен из ссылки. У с. Колбино (ныне с. Искра) похоронены 2 красногвардейца, у Сибирячихи — 10, на Черном Ануе — 20, в Елиново — 23, в Рыбном — 1, в Усть-Кане — 21, в Солонешном — 23. в Топольном — 32. В Солонешное были пригнаны красногвардейцы отряда Сухова и жители с. Малый Бащелак, предоставившие лошадей и сопровождавшие подводы до Тележихи. Жители с. Солонешное были собраны на площади для присутствия на расстреле. 
 
Свидетели этого трагического события рассказывали, что расстреливали поодиночке. В первый день были расстреляны 13 человек: Шабунин Алексей, Панин Андрей, Ермаков, Зябликов Алексей, Анисимов Андрей, Гофонов Родион, Соснин Никита, Синельников Иван, Ковонцев Фома, Муравин Григорий, Солонцев, Солонцева Клавдия (из отряда П. Ф. Сухова была расстреляна последней), неизвестный. На следующий день были расстреляны еще 2 красногвардейца-суховца, это были венгры.
 
 В последующий день у кладбища были расстреляны еще 7 бойцов отряда Сухова. Жителя с. Солонешное Лукьяна Огнева обвинили в помощи красногвардейцам и отрубили ему шашкой голову, не доведя до кладбища. На месте захоронения погибших в 1988 г. на средства, собраные пионерами района, установлен памятный знак».
  
У деникинских карательных отрядов было правило-расстрелять или повесить кого-нибудь в каждой деревне. Если не находилось виновного,они убивали попавшегося под руку крестьянина или еврея. Об’являлось,что повешен такой-то бывший комиссар. Вообще, у деникицев была какаято комиссаромания: все арестованные обвинялись в бывшем комиссарстве и многим из этих несчастных пришлось за мнимое комиссарство заплатить жизнью.
 
Такой невинной жертвой деникинского террора в Бобринце сделались сыновья Л. Виноградова—оба беспартийные. Деникинцы искали в Бобринце Льва Виноградова, активного работника Бобринецкой организации. Но Лев из Бобринца во время скрылся. Не осталось также и других видных коммунистов: часть из них скрылась, а часть была арестована ранее и препровождена в тюрьму. 
 
Но удовлетвориться таким положением было не в нравах деникинцев. 
 Расходившееся чувство мести требовало жертв. Если нет действительных виновников,—то можно кого-то сделать таковыми. Если Льва Виноградова коммуниста нет, то легко сойдут за коммунистов его братья. Ниже помещаем статью отца двух убитых деникинцами Виноградовых. Помещаем еепочти полностью, она ярко характеризует нравы белогвардейщины и методы борьбы деникинщины за „укрепление» своего господства. Случай, рассказанный А. Виноградовым в его статье, один из многих характерных эпизодов, говорящих о том, что деникинцы очень часто не разбирались в том — кого они убивают, важно было одно—навести как можно больший террор на население.     
##Зверства белых.  
Мне пришлось присутствовать при раскопке трупов расстреляных белогвардейцами во время господства их в Елисаветграде. Трупы кое как зарыты в районе крепостных валов. Ужасом веяло от виданного. Казалось, это кошмарный сон, а не действительность. Ужасную картину представляли собой эти растерзанные, разлагающиеся трупы мучеников революции. 
 
В первой откопанной могиле было несколько десятков трупов. Яма узкая, не глубокая, длиной в 2,5 аршина; в ней тесно уложены трупы, таким образом, что голова одного из них приходится к ногам другого; все полураздетые, замерзшие. Раскопки производились комиссией по отысканию жертв контр-революции во главе с председателем комиссии тов. Ралиным и врачем Любельским.
 
Трудно описать картину виденного. Лица, за малым исключением, представляли собой бесформенную окровавленную массу. Некоторые даже были об’едены собаками; так паховая часть и ноги одного были совсем уничтожены и представляли собой клочья мяса.
 
Откапываемые трупы складывались на подводу и увозились в мертвецкую городской больницы, где происходила экспертиза врачей и с’емка фотографий. Внутренности вследствие огнестрельных ранений вывалились, а распухшие тела были покрытысине-багровыми пятнами. Меня неотступно преследует образ одного из несчастных, человека средних лет высокого роста, с проседью, прекрасного телосложения. Правая часть лица его раздроблена и покрыта кровью. 
 
Пуля войдя в правый бок залила все тело кровью, его последние минуты были кошмарны, это видно по гримасе застывшей на половине уцелевшого лица, бедняга наверно хотел защитить лицо или это было сделано инстинктивно, но правая рука прикрывает лицо и застыла в таком положении. О звании некоторых можно судить по остаткам белья крестьянского полотна, с вышивкой ворота и манжет, и по лаптям. 
 
Ноги некоторых были окутаны мешком и завязаны. По тому несмертельному ранению которое было ими получено, видно, что несчастные погребены живыми. Некоторые откопанные ямы были полны белой массы, испускающей страшное зловоние. Это были разложившиеся до нельзя трупы расстреляных в первый период власти белых зверей. 
 
Найдено еще несколько могил, где по словам обывателей есть около 300 трупов, к раскопкам которых уже приступили. 
  Д. Ралин.  Выписка из газеты „Известий» от 10 февраля 1920 года.     
##О МОРАЛЬНО-ПСИХОЛОГИЧЕСКОМ СОСТОЯНИИ ВОЙСК АТАМАНОВ Б.В. АННЕНКОВА И А.И. ДУТОВА НАКАНУНЕ ИХ РАЗГРОМА (СЕНТЯБРЬ 1919 — ЯНВАРЬ 1920 гг.)  
В.А. Бармин. Барнаульский государственный педагогический университет 
 
Великая трагедия Гражданской войны в России до сих пор хранит в своей истории большое количество белых страниц. В то же время приходится с сожалением констатировать, что жесткие рамки идеологических приоритетов, определявших возможности исследовательской деятельности специалистов, привели к многочисленным искажениям реальных событий в уже опубликованных работах. Только в последние 10-15 лет ситуация в этом отношении начала меняться к лучшему. Появившийся доступ к ранее закрытым архивным материалам, исчезновение цензурных тисков сделали возможным восстановление исторического полотна событий в сравнительно цельном и полном виде. 
 
К числу эпизодов, остававшихся за рамкам активной поисковой работы историков, можно с полным правом отнести события связанные с последними месяцами существования и деятельности белогвардейских частей адмирала Колчака, воевавших на территории сегодняшнего Казахстана. Отходившая в направлении границы с Китаем, распадавшаяся под ударами Красной армии, обескровленная и деморализованная эта часть Белой гвардии вписала отдельную горькую страницу в историю русской Вандеи. 
  
К зиме 1919 г. армия адмирала Колчака, потерпев целый ряд крупных поражений, стала быстро откатываться по всей линии фронта на Восток. В войсковых частях начался стремительный рост числа дезертирств, офицерский состав, потеряв веру в успех дела, в значительной своей части был озабочен вопросами своего будущего устройства. В связи с этим не только среди солдат, но и в офицерской среде участились случаи казнокрадства, мародерства и преступлений на бытовой почве. 
 
Особенно быстро разложение шло в тех частях и подразделениях, которые и в период воинских успехов проявляли себя с самой худшей стороны. В районе Семиречья к их числу можно было с полным правом отнести печально прославившую себя дикими преступлениями против мирного населения «партизанскую дивизию» атамана Анненкова. 
 
Отмечая причины нараставшего враждебного отношения населения к белогвардейцам, начальник Главного военного цензурного контрольного бюро в сентябре 1919 г. отмечал, что 
  
«Крестьяне среднего достатка под влиянием реквизиций и пр. резко изменили свое отношение к армии. Неудачи они объясняют царящими у нас непорядками» 1. 
   
В частях дивизии Анненкова уже с лета 1919 г. степень разложения достигла такого уровня, что атаман вынужден был говорить об этом открыто и даже издавать приказы, направленные на борьбу с разложением и преступностью в частях. Особенно повальным явлением среди офицерского состава к этому периоду стала чуть не поголовная наркомания. Ярким примером попыток борьбы командования с этим явлением является «Приказ по партизанской дивизии атамана Анненкова», подписанный им 12 мая 1919 г. В приказе, в частности, говорилось: 
  
«Большевики, желая подорвать авторитет командного состава нашей армии, подсылают своих агентов с большим запасом наркотических средств, продаваемых офицерам. 
  
В армии, по отзывам всех начальников, действительно замечается ослабление служебных качеств офицерского состава, благодаря кокаину, опиуму и другим ядам. Большевики делают свое дело.
  
 Приказываю всем командирам частей установить самое строгое наблюдение за подчиненными и о каждом случае доносить мне.
   
Двумя месяцами позже, 4 июля 1919 г., по дивизии был оглашен приговор военно-полевого суда. Этим приговором к разным видам наказания, в том числе и к смертной казни, были приговорены несколько офицеров, обвиненные в принадлежности к тайной преступной организации и в стремлении к разложению дивизии при помощи вовлечения чинов в разные пороки, например, нюхание кокаина, принятие опиума и т.п.» Однако, дисциплина в частях продолжала падать. 
 
Вопиющие преступления совершаемые «добровольцами» анненковских частей снискали им недобрую славу даже среди самих белогвардейцев. Отмечая этот факт, начальник Особой канцелярии штаба 2-го Отдельного Степного корпуса подчеркивал в своем докладе от 21 сентября 1921 г. писал: 
  
«Среди кадровых частей замечается нежелание служить в частях дивизии атамана Анненкова, так как они думают, что большевики сочтут их за добровольцев и обязательно убьют» (4). 
  
Ситуацию усугубляло то, что в дивизию Анненкова входили подразделения, сформированные на территории китайской провинции Синьцзян из китайцев и уйгур. Солдаты этих частей, вставшие под ружье исключительно в целях грабежа и наживы, отличались особой жестокостью в обращении с мирным населением. На последнем этапе войны, в условиях общего падения дисциплины, грабеж стал их основным занятием. В том же докладе начальника Особой канцелярии особо отмечалось, что:
  
 «китайцы атамана Анненкова наводят на жителей страх и заставляют жителей покидать свои дома». 
  
Далее автор доклада цитирует письмо одного из солдат: 
  
«Из Андреевки все ушли, боялись китайцев Анненкова, которые обращаются не по-человечески» (5). 
  
В контексте описываемых событий весьма интересно звучит оценка состояния дисциплины данная, в приказе от 10 октября 1918 г. командующим Оренбургским военным округом, атаманом Оренбургского казачьего войска полковником Дутовым. Атаман отмечал: 
  
«При посещении мной кинематографа и цирка, замечено, что воинские чины гарнизона теряют всякий воинский облик. Мало того, что форма одежды нарушается на каждом шагу, — позволяют себе ходить с расстегнутыми шинелями, грызть семечки на улице и в общественных местах, что свидетельствует о полной разболтанности. Совершенное отсутствие военной выправки и такта, что к общему стыду замечаю иногда и среди офицеров». 
  
Вряд ли Дутов мог представить, что менее чем через год его беспокойство о «расстегнутых шинелях» солдат и офицеров покажется нелепым на фоне того, как армия стремительно превращается в банду грабителей и мародеров. 
 
Нельзя сказать, что командование белой армии не принимало мер к наведению порядка. Справедливости ради следует отметить, что командующий Оренбургской армией А.И. Дутов всеми доступными мерами пытался сохранить в своих войсках дисциплину и порядок. Тот же Анненков, стараясь удержать ситуацию в руках, объявил в ноябре 1919 г. о введении смертной казни для военнослужащих, уличенных в казнокрадстве, грабежах и других преступлениях. Удивительно то, что приказ, посвященный этому, был написан более чем «высоким штилем». Будучи сам психически неуравновешенным человеком, с очевидными садистскими наклонностями, атаман, тем не менее, взывал в этом документе к чувству патриотизма у своих подчиненных. 
 
В приказе говорилось:
  
 «В момент, когда Родина переживает величайшие в истории человечества страдания и испытания, когда лучшие сыны ее свою любовь к ней, свое стремление к возрождению ее, запечатлели в борьбе с анархией и неслыханным надругательством всего дорогого и святого в ней жертвенными подвигами, когда эти лучшие сыны нашей Родины безкорыстно, безропотно и самоотверженно проливают свою кровь и отдают высшее благо — свою жизнь на алтарь возрождения ее, находятся люди, которым чужды понятия о долге, не только воина, но и вообще человека к своим собратьям» (7). 
  
Однако «патриот» Анненков, взывая к долгу и патриотизму у своих подчиненных, в то же время сам категорически отказывался выполнить приказ командования о переброски его дивизии на Западный фронт. Он находил этому массу оправданий: китайские граждане, служившие в его дивизии, якобы, отказывались уходить от российско-китайской границы, семиреченские казаки не желали покидать на разорение свои дома и пр. На самом деле, действительная причина была банально проста. Приближалась катастрофа, и Анненков, осознавая это лучше многих других, предпочитал держать свои войска у границы с тем, чтобы в случае необходимости немедленно уйти на сопредельную китайскую территорию. 
 
Надо отметить, что позицию Анненкова хорошо понимали и его начальники. Об этом свидетельствует приказ, запрещавший передавать Анненкову новое оружие. Генерал-майор Бутурлин в специальном приказе по этому поводу писал: 
  
«Вооружение частям полковника Анненкова не давать до особого распоряжения ставки, имея в виду, что они будут снабжены и вооружены после перехода их на Западный театр военных действий» (8). 
  
Однако на Западный театр военных действий дивизия Анненкова в силу его отказа выполнить приказ командования так и не попала. Его части как, впрочем, армия Дутова и целый ряд других подразделений белогвардейцев, продолжали отходить к китайской границе. Надо отдать должное тому, что руководящий аппарат военной машины армии Колчака, продолжал действовать даже в условиях всеобщей агонии. 
 
В адрес высшего командования поступали рапорты не только о состоянии дел на театре военных действий, но и аналитические записки и доклады о моральном состоянии частей и подразделений, о положении с преступностью среди рядового и офицерского состава. Именно эти документы позволяют нам сегодня составить относительно полную картину морально-психологического состояния белогвардейских войск Колчака накануне их разгрома. 
 
Все попытки удержать ситуацию в своих руках и переломить ход событий оказались для руководителей белогвардейского движения безуспешными. Разложившиеся, потерявшие само понятие о военной дисциплине остатки Оренбургской и Семиреченской армий атаманы А.И. Дутов и Б.В. Анненков увели весной 1920 г. на территорию Синьцзяна. В тот период народы России выбрали для себя иную дорогу. И как с горечью писал один из белых офицеров: 
  
«Родина отторгла нас, как инородное тело.»
  
Недовольство диктатурой Колчака назрело уже и в его войсках. 28 ноября командующий войсками Енисейской губернии, отправил Колчаку «Открытое письмо»: 
  
«Я, генерал-майор Зиневич, как честный солдат, чуждый интриг, шел за вами, пока верил, что провозглашаемые вами лозунги будут действительно проведены в жизнь. Я вижу, что лозунги, во имя которых мы объединились вокруг вас, были только громкими фразами, обманувшими народ и армию. Гражданская война пожаром охватила всю Сибирь, власть бездействует. Я призываю вас, как гражданина, любящего свою родину, найти в себе достаточно сил и мужества, отказаться от власти».
  
Колчак прочел письмо Зиневича и отдал распоряжение адъютанту:
  
«…подготовьте телеграмму Каппелю. Если он располагает надежными частями, которые можно снять с фронта, пусть займется Зиневичем». 
  
Он знал какому садисту поручает «заняться» Зиневичем. Генерал Зиневич был повешен Каппелем. 
 
Следственными комиссиями о зверствах белых и их очевидцами — местными жителями были отмечены массовые вскрытия могил захоронений павших на поле боя красноармейцев. Белые, «благородные», выкапывали останки и глумились над трупами, в отрезанные головы втыкались колья и ставились горизонтально. Тела бойцов выбрасывали на свалки и на съедение собакам и свиньям. Покойникам выкалывались глаза, их рубили на части…. Даже ужасы средневековой инквизиции меркнут перед ужасами, творимыми русскими воспитанными, образованными нелюдями. Ведь назвать их людьми язык не поворачивается. 
  Евгений Колосов.     
##Сибирь при Колчаке: Воспоминания, материалы, документы.  
Недели через две после своего вступления в должность, ген. Розанов издал чрезвычайно красноречивый «Приказ» начальникам военных отрядов, действовавших в районе восстаний по Енисейской губернии. Приказ помечен 27 марта 1919 г. и предназначался на местах «к неуклонному исполнению». Всего в этом приказе 7-8 параграфов, кратких и лапидарных, не всегда грамотных, но чрезвычайно содержательных. В первом же параграфе говорится буквально следующее[6]: 
  
«При занятии селений, захваченных ранее разбойниками, требовать выдачи их главарей и вожаков; если этого не произойдет, а достоверные сведения о наличии таковых имеются, – расстреливать десятого». 
  
То же самое в последнем параграфе: 
  
«как общее руководство помнить: на население, явно или тайно помогающее разбойникам, должно смотреть, как на врагов, и расправляться беспощадно, а их имуществом возмещать убытки, причиненные военными действиями той части населения, которая стоит на стороне правительства». 
  
Кроме этого, в параграфе 2-ом говорилось: 
  
«селения, население которых встретит правительственные войска с оружием, – сжигать; взрослое мужское население расстреливать поголовно; имущество, лошадей, повозки, хлеб и т. д. отбирать в пользу казны.» 
  
Итак, вот меры борьбы с повстанцами, – расстреливать десятого; расправляться беспощадно; расстреливать всех мужчин поголовно; деревни сжигать. Поголовное истребление взрослого мужского населения! До ген. Розанова так действовали японцы на Дальнем Востоке и в Забайкалье. А до японцев так действовали варвары во главе с каким-нибудь Атиллой. Когда было нужно, то таким же образом поступали и европейцы где-нибудь в колониях, но все они применяли такие меры усмирения над иноземцами.
 
 Ген. Розанов пошел дальше их и решил поголовно истреблять своих соплеменников, если только они тайно или явно выражали хотя бы сочувствие «разбойникам». Но вместе с тем он был настолько гуманен, что поголовное истребление мужского населения предписывал только при открытом сопротивлении, в остальных же случаях находил возможным ограничиться не столь крайними мерами. Не истребляя население, можно ведь было брать с него заложников. Поэтому в параграфе 6-ом «Приказа» мы читаем: 
  
«Среди населения брать заложников; в случае действий односельчан, направленных против правительственных войск, заложников расстреливать беспощадно». /125/ 
  
Вместе с тем предлагалось:
  
«объявить населению, что за добровольное снабжение разбойников не только оружием и боевыми припасами, но и продовольствием, одеждой и пр. виновные селения будут сжигаться, а имущество их отбираться в пользу казны. Население обязано увозить все свое имущество или уничтожать его во всех тех случаях, когда им могут воспользоваться разбойники. За уничтоженное таким образом имущество населению будет уплачиваться полная стоимость деньгами или возмещаться из реквизированного имущества разбойников». 
  
Помимо этих мер, предписывалось брать контрибуции с лиц, хотя бы косвенно помогающих «разбойникам»; затем такие же денежные контрибуции, но за круговой порукой, взыскивались с крестьян, если они по собственному почину не доносили правительственным отрядам об известном им местонахождении противника.
  
Весной 1919 г. мне был доставлен «Приказ» начальника гарнизона гор. Енисейска пор. Толкачева от 3 апреля за № 54, в котором пор. Толкачев опубликовал полученную им от командующего войсками иркутского военного округа ген. Артемьева телеграмму, датированную 23 марта за №0175-632. Taк как эта телеграмма представляет собою чрезвычайно интересный исторический документ, то я привожу ее здесь полностью. В ней передавались непосредственные распоряжения и инструкции адмир. Колчака, как подавлять Крестьянские восстания. Ген. Артемьев телеграфировал об этом пор. Толкачеву, подавлявшему восстание в Енисейске. Телеграмма с прямой ссылкой на Колчака была такова: 
  
«Передаю следующие повеления Верховного Правителя: Возможно скорее решительнее окончить с Енисейским восстанием, не останавливаясь перед самыми строгими, даже и жестокими мерами в отношении не только восставших, но и населения, поддерживавшего их; в этом отношении пример японцев, в Амурской области, объявивших об уничтожении селений, скрывающих большевиков, вызван, по-видимому, необходимостью добиться успехов в трудной партизанской борьбе. Во всяком случае в отношении селений Кияйское, Нарвское /127/ должна быть применена строгая кара. Я считаю, что способ действия должен быть приблизительно таков:
 
1. В населенных пунктах надлежит организовать самоохрану из надежных жителей.
 
2. Требовать, чтобы в населенных пунктах местные власти сами арестовывали, уничтожали агитаторов и смутьянов.
 
3. За укрывательство большевиков, пропагандистов и шаек должна быть беспощадная расправа, которую не производить только в случае, если о появлении этих лиц (шаек) в населенных пунктах было своевременно сообщено ближайшей воинской части, а также о времени ухода этой шайки и направлении ее движения было своевременно донесено войскам. В противном случае на всю деревню налагать денежный штраф, руководителей деревни предавать военно-полевому суду за укрывательство. 
 
4. Производить неожиданные налеты на беспокойные пункты и районы: появление внушительного отряда вызовет перемену настроения в населении.
 
5. В подчиненных вам частях установить суровую дисциплину и порядок. Никаких незакономерных действий, грабежей, насилий не допускать. С уличенным расправляться на месте, пьянство искоренять, пьянствующих наказывать, отрешать, карать.
 
6. Начальников, не умеющих держать вверенные им части на должной высоте, отрешать, предавая военно-полевому суду за бездействие власти.
 
7. Для разведки и связи пользоваться местными жителями, беря заложников. В случае неверных и несвоевременных сведений или измены – заложников казнить, а дома, им принадлежащие, сжигать. При остановках, на ночлегах, при расположении в деревнях части держать сосредоточенными, приспособлять занимаемые помещения к обороне, сторожевое охранение выставлять, держаться принципа качественности, а не численности охранения, при чем должна быть постоянная проверка несения службы; брать заложников из соседних незанятых красными частей селений. Всех способных к боям мужчин собирать в какое-нибудь большое здание, содержать под охраной и надзором на время ночевки, в случае измены, предательства – беспощадная расправа». 
  
3-го апреля правительственные войска заняли Козловку и стояли в ней 5 дней. Обе деревни были сожжены, как и полагалось по приказу адмир. Колчака, повторенному ген. Розановым. 
 
В этих деревнях было: в одной 135 дворов, в другой 200, в две улицы, и свыше 1000 чел. жителей. Это район переселенческий, но уже обжившийся; здесь приходится на 1 хоз. по две-три лошади, столько же крупного скота и по 8-9 голов мелкого; посева по 2-3 дес. на хозяйство. Бросить на произвол судьбы такое имущество не всякий решится, и потому через некоторое время крестьяне стали собираться на пепелище, особенно те, кто не знал за собой никакой вины, чтобы спасти остатки от разгрома. Когда в Ольховке таким путем собралось достаточно народа, казаки созвали сход, согнали на него всех мужчин и расстреляли каждого десятого, а остальных выпороли. То же было сделано и в других деревнях этого района. 
 
Расстрелами и порками усмирение, однако, не ограничивалось, после них начинались еще грабежи. Крестьяне и без того сильно пострадали, так как при сожжении их деревень погибло много имущества, погибли также люди, старики и старухи, не успевшие уйти, сгорело много хлеба, особенно в дд. Лапшихе и Козловке, сгорел, наконец, рабочий скот. Все эти события происходили, как сказано, под самым Ачинском, в Покровской вол., отстоящей от города всего в нескольких часах езды на хорошей лошади (само с. Покровское отстоит от Ачинска в 16 в.). Остальные села – дальше. 
 
Забиралось при этом все, что попадало под руку, не даром приказ ген. Розанова предусматривал вознаграждение лояльных подданных имуществом непокорных. Брали сельскохозяйственные машины, брали и мелкую домашнюю рухлядь, а скот угоняли гуртами. Тех, кто протестовал, обвиняли в сочувствии повстанцам и либо пороли, либо просто убивали, расстреливали. 
 
Таким образом усмиряли крестьян во всех деревнях Ачинского уезда в его северной части. Средствами усмирения являлись: контрибуции, расстрелы, убийства, массовые и одиночные, сожжение деревень общее или частичное, и порка – порка применялась повсеместно. От таких расправ пострадали Больше-Улуйская, Покровская, Ново-Еловская и Ново-Никольская волости. 
 
Усмирители были обычно пьяны, водку привозили из Ачинска. Пьяные насиловали женщин. Награбленное добро, если не оставляли у себя, то продавали ачинским спекулянтам, налетевшим сюда, как воронье на падаль. Торговля шла с большим ажиотажем. Двое ачинских спекулянтов за незаконную скупку отнятого у крестьян скота были оштрафованы ген. Розановым приказом от 12 апр. 1919 г. на 10.000 руб. каждый. По-видимому, они чего-то на поделили с ним. Приказ был напечатан в официальном «Енисейском Вестнике» в пятницу на Пасхе. Сколько спекулянтов оставалось без наказания, об этом там не сообщалось. 
 
Вторым по очереди применением приказов ген. Розанова было введение системы заложничества в красноярской тюрьме и в уездных тюрьмах по губернии. С 17-го апреля приказом ген. Розанова, в виду участившихся случаев нападений, убийств, порчи полотна железной дороги, казенного имущества, грабежа мирного населения, находящиеся в тюрьме большевики и разбойники, – как говорилось в приказе, – объявлены были заложниками. Ген. Розанов постановил, что за каждое преступление, совершенное в данном районе, из местных заложников должны расстреливаться от 3 до 20 человек. Кроме того, лиц, призывающих к ниспровержению существующей власти и так или иначе способствующих преступлениям и бесчинствам мятежников, приказано было предавать военно-полевому суду или расстреливать без суда, в зависимости от важности преступления. /136/ 
  
Вскоре начались и самые расстрелы. Так, 29 апреля, 
  
«по приказанию Уполномоченного Верховного Правителя по охранению Государственного порядка и общественной безопасности в Енисейской губ. были расстреляны за зверски растерзанного бандами красных прапорщика Вавилова следующие лица: Семененко Александр, Маерчак Виктор, Саломатов Григорий, Бойчук Ян, Левальд Карл, Мариловцев Василий, Нитавский Алексей, Блинов Иван, Коростелев Геннадий, Пепсин Иоганн». 
   
1-го мая снова расстреляны из числа заложников, содержащихся в губернской тюрьме: Петерсон Ольгерд, Менчук, Коншин Иван, Вейман Федор, Иоффе Семен, Боград Яков, Шульц Эрнест, Перенсон Адольф, Станислаус Ян. 
 
Из числа этих лиц Семененко, Маерчак, Коростелев, Петерсон, Боград, Перенсон – являлись крупными деятелями местного большевистского движения, но к крестьянскому движению отношения не имели, да и арестованы они были задолго до того, как это движение началось. 
 
Списки расстреливаемых составлялись в штабе ген. Розанова. На расстрел брали ночью. Обреченных к расстрелу везли связанными в телеге по окрайным улицам города на гору, к кладбищу. В телеге их заставляли ложиться и покрывали сверху брезентом. При расстрелах разыгрывались потрясающие сцены. Большинство умирало спокойно с героизмом. На утро на место казни, которое было всем известно, так просто все это делалось, приходили родственники казненных, разрывали наскоро закопанные могилы и искали трупы близких людей. Мне известны случаи, когда находили. 
 
Почти одновременно с расстрелами заложников в Красноярске приказы ген. Розанова применялись в гор. Енисейске. Енисейск когда-то был столицей золотопромышленного района; теперь это захудалый провинциальный город, в котором насчитывается всего 7-8 тысяч жителей. В феврале 1919 г. Енисейск оказался захваченным повстанцами и оставался в их власти что-то около месяца, кажется, 26 дней, или больше, в точности не помню. Попытки правительственных войск взять город обратно терпели неудачи одна за другой: войска попадали в засады и гибли, жестоко истребляемые повстанцами. У крестьян, живших по тракту на Енисейск, в эту зиму народился особый промысел.
  
 «Туда мы возим войска, а оттуда – гробы», – объяснял мне этот вид, заработка один из крестьян. 
  
После месяца или двух господства повстанцы была выбиты из Енисейска ушли в тайгу, откуда и пришли, и в городе снова стала функционировать культурная, а не «разбойничья» власть. 
 
Начали подводить итоги. Оказалось, что за это время в Енисейске погибло около 20 чел. местных обывателей, «буржуев», и оставшихся там офицеров и казаков. Трупы их нашли в одном из подвалов в тюрьме. Трупы были обезображены. Эти итоги несколько всех разочаровали: по Красноярску ходили слухи о гораздо больших жестокостях, проявленных «разбойниками», как это и полагалось разбойникам, да еще не видевшим ничего в жизни, кроме тайги с ее зоологической правдой. Стали подыскивать объяснения, и сошлись на /137/ известии из Енисейска, что там найден список в несколько сот человек, предназначавшихся к уничтожению, но повстанцы своего намерения расстрелять не успели привести в исполнение, хотя времени на это у них, казалось бы, имелось достаточно. 
 
Вскоре после этого в Красноярск стали приходить известия, как ведет себя в Енисейске культурная власть. Ген. Артемьевым был послан из Иркутска приказ с «повелениями» верховного правителя в виде выше цитированной телеграммы от 23 марта. Не важно, знал или не знал Колчак, как эта телеграмма применялась в Енисейске, а важно, что всё делалось там его именем и сообразно его указаниям, присланным через ген. Артемьева. Делалось же следующее: за первое же время число казненных в Енисейске дошло до 700, по официальным данным, имевшимся в моем распоряжении. Так как населения в Енисейске всего 7-8 тыс. (по данным статистики 7033 чел.), то, следовательно, число казненных составляло ровно 10%. Расстреливали, как требовалось «приказом» ген. Розанова, каждого десятого. 
 
Правительственные войска не щадили никого: ни женщин, ни детей, ни тем более мужчин. При расправах сводились личные счеты, людей губили по личной ненависти или из корысти. Для того, чтобы не тратить пуль на расстрелы, придумали новый способ казни, без пролития крови, как во времена средневековой инквизиции, но по иному способу. Занят был Енисейск еще зимой (март в тех краях настоящий зимний месяц), расположен город прямо на реке; на льду – проруби. В эти проруби и сбрасывали людей либо живыми, либо недобитыми. Это называлось отправлять в Туруханск. Штыками и нагайками осужденных на казнь гнали к прорубям и там топили. Над всем городом повисла угроза страшного террора, и никто из самых мирных граждан не мог быть уверен, что не сделается жертвой каких-либо насилий. 
 
Совершенно то же самое происходило в других местах по дороге в Енисейск. Напр., в селе Казачинском было убито свыше 60 чел. (жителей там 1200-1300 чел.), многих точно также сбрасывали под лед. Был случай, когда сбросили туда крестьянку, заподозренную в большевизме, с ребенком на руках. Так с ребенком и сбросили под лед. Это называлось выводить измену «с корнем». 
 
Пускать под лед, это – старая сибирская традиция. В былое время так чаще всего расправлялись со своими жертвами сибирские разбойники на больших дорогах. Теперь эта традиция возродилась снова в Сибири. Она практиковалась в ту зиму не в одном Енисейске, далеком и захудалом городишке, расположенном у входа в тайгу и тундры, не имевшим за собой культурных традиций. Какие культурные традиции могли быть в этом царстве приискового разгула, среди пляски «приваловских миллионов?» Не удивительно, что в нем царили такие поистине жестокие нравы. Но замечательнее всего то, что и в больших сибирских городах, с университетами, музеями, библиотеками, с культурными традициями еще со времен декабристов, напр., в Иркутске, – городе, который не даром называют «Сибирскими Афинами», творилось совершенно тоже самое, что и в Енисейске.
 
 В Иркутске это практиковалось зимой 1918 – 1919 г. /138/ при ген. Волкове, посланном туда адмир. Колчаком на правах ген.-губернатора. Ген. Волков известен, как организатор убийства Новоселова в Омске и как один из активных деятелей колчаковского переворота 18 ноября. Он был окружен всегда настоящей бандой офицеров, не гнушавшейся прямыми уголовными разбоями. В Иркутске волковские офицеры просто грабили людей, у которых имелись деньги, и потом топили их на Ангаре подо льдом. Мне известно 11 случаев такого разбоя, установленных официальным расследованием. 
 
Адмир. Колчак на допросе в Иркутске, характеризуя дальневосточную атаманщину, с которой у него отношения были обостренные, указывал между прочим на чисто уголовную деятельность атамана Калмыкова, – 
  
«Что касается того, что делал Калмыков, то это были совершенно фантастические истории», – говорил Колчак. 
  
Действительно, там шла направленная охота на торговцев опиумом. Под видом политического ареста выслеживали этих торговцев, захватывали, отбирали опиум, а затем убивали. В случае обнаружения ссылались на то, что это были большевистские агенты и шпионы. 
 
По словам адмир. Колчака имел место, между прочим, такой случай: 
  
«Это случилось за несколько времени до моего отъезда, 
 
– сообщал Колчак, 
 
– Калмыков поймал тогда вблизи пограничной линии шведского или датского подданного, представителя Красного Креста. Он признал его большевистским агентом. Представитель Красного Креста был повешен. У него была отобрана большая сумма денег в несколько тысяч рублей. Требование Хорвата прислать арестованное лицо в Харбин и меры, принятые консулами, ни к чему не привели. Скандал был дикого свойства. Это был форменный случай разбоя». 
  
Адмир. Колчак мог бы быть снисходительнее к Калмыкову. Таких случаев форменного разбоя и при нем самом было сколько угодно в Сибири. Этим занимались не только офицеры ген. Волкова в Иркутске, но и отряд Анненкова в Семипалатинске. 
 
На Ангаре и на Енисее зимою спускали под лед, очень часто просто с целью грабежа. На третьей великой сибирской реке, на Оби, наблюдалась несколько иная картина. Здесь рубили головы. Считалось большим искусством одним ударом отрубить голову. Рубили – саблями. Летом 1919 г., в районе Усть-Чарышской пристани, на Оби, на пароходе, служившем карательному отряду, приговоренных ставили на самый край борта, заставляли нагибать голову над водой и срубали ее ударом сабли. Труп и голова падали в реку. 
 
Иногда забавлялись, говорили, напр., приговоренному: 
  – Сними носки-то. 
 
И когда он наклонялся, все было кончено. 
 
Рубили головы, впрочем, и на Енисее. Так был казнен в том же Енисейске тем же летом 1919 г. некто Асинский, бывший политический ссыльный, много перенесший за время революции. Его судьба была исключительно печальна. 
 
По дороге в тот же Енисейск, на тракту есть село Большая Мурта. Крестьяне из Большой Мурты рассказывали мне, как у них было расстреляно /139/ около 40 чел., как их сбросили в общую могилу и стали закапывать. Совсем уж закопали, но земля начала шевелиться: закопали еще живых. 
 
Я не знаю, какая это казнь, с пролитием крови или без пролития. 
 
Все эти репрессии уже к весне 1919 г. стали такими многочисленными, число пострадавших от них стало столь заметным, что даже среди власть имущих появилось желание каким-либо способом смягчить этот варварский режим. В этом отношении следует отметить «Приказ» по войскам сибирской армии от 6 мая 1919 г. за № 275, изданный ген. Гайдой в Екатеринбурге. В приказе между прочим читаем: 
  
«Официальные донесения и жалобы обиженных и пострадавших указывают, что самочинные расправы, порки, расстрелы и даже карательные экспедиции, чинимые представителями власти, к сожалению, не прекращаются». 
  
Далее ген. Ганда говорит: 
  
«Всех, кто будет самочинно производить экзекуции, расправы и расстрелы, я буду предавать военно-полевому суду как за истязание и обыкновенное убийство». 
  
Приказ этот был издан в прифронтовой полосе. Лучше всего, что в тылу он был запрещен к опубликованию, хотя осуждал он только «самочинные» расправы – не больше. В Красноярске, напр., его не пропустила военная цензура. 
 
Через полгода после ген. Гайды, когда самого ген. Гайды уже не было давно на фронте, с таким же совершенно официальным осуждением самочинных расправ и порок выступил ген. Дидерихс, назначенный тогда нач. штаба верховного главнокомандующего. 
  
«Имеющиеся в моем распоряжении данные свидетельствуют о том, – говорит он, – что начальники отрядов, действующих на территории тыла по водворению государственного порядка, не всегда оказываются на высоте своего служебного долга по отношению к мирному населению; проявляемые чинами отрядов насилия, жестокости над мирными жителями, незаконное и несправедливое отношение к ним, постоянные нарушения их имущественных прав, некоторыми начальниками не только не пресекаются, но даже поощряются, при чем зачастую и сами начальники допускают такое же отношение к мирному населению, санкционируя этим преступления подчиненных». 
  
Далее Дидерихс, между прочим, требует: 
  
«не допускать намеренного в виде кары сжигания деревень, как меры, приносящей при условии непричастности к восстанию, хотя бы небольшой частя населения деревни, лишь вред общегосударственному делу». (Приказ за № 7437 от 12 окт. 1919 г.) 
   
Необходимо опять-таки отметить здесь, что первая из приведенных цитат не была пропущена военной цензурой и приказ вышел с пробелами, с так называемой, цензурной плешью[11]. Что касается второй цитаты о сжигании деревень и пр., то ген. Дидерихс, очевидно, в этом случае не знал, на кого он /140/ метил и в кого попадал своим осуждением. Если бы он это знал, то, вероятно, был бы в своих суждениях несколько осторожнее. 
 
Но оба приведенные приказа в одном отношении одинаково характерны: они показывают, что в нарисованной нами выше картине правительственной борьбы с крестьянством нет ни одной капли преувеличения. Всё то, что мы видели выше, всё это никого не удивляло, и всё это было настоящим бытовым явлением. Это были те ежедневные, постоянно повторявшиеся истории, которые уже прискучили и мало кого волновали. Если уж генералы в приказах заговорили о них с осуждением, значит они набили оскомину. Нервы у всех притупились и плохо реагировали на эти ужасы жизни. И только иногда в эту сонную жизнь врывались такие потрясающие по своему драматизму события, что встряхивали даже привычных ко всему сибиряков. Одну из подобных историй я подробно, на ряду с вышеприведенными фактами, рассказал проф. Персу. Так же подробно я хочу воспроизвести ее здесь. 
 
Ко времени приезда Павлу в Красноярск, в начале мая 1919 г., политика ген. Розанова дошла до своего апогея. Еще в апреле ген. Розанов ввел в губернии институт заложников: всех арестованных по тюрьмам всей губернии он объявил ответственными за действия партизан и на каждое их выступление в районе железнодорожной линии отвечал расстрелами заключенных по 10-12 человек сразу. 
 
Эти расстрелы, как кошмар, повисли над Красноярском и наводили панику на все слои городского населения. Красноярск не столь большой город, чтобы в нем можно было производить такие избиения тайно и крадучись, да таиться и не входило в расчеты ген. Розанова и его штаба. О своих расстрелах штаб ген. Розанова публиковал в газетах и не только не скрывал своих распоряжений, но даже бравировал ими. Вместе с тем бессмысленность их была столь очевидна, что эти репрессии не находили защитников даже среди власть имущих. 
 
Так составился мой доклад, — «Приказ полк. Прхала и мирное население Енисейской губ.», поданный мной ему 12 мая 1919 г. и вызвавший с его стороны попытку принять против меня репрессивные меры. 
 
Смысл доклада сводился в общем к тому, что всякого рода насилия над мирным населением и разного рода «злодейские покушения», как выражался сам полк. Прхала, производятся у нас не только какими-либо разбойными бандами а — прежде всего — агентами самого правительства. 
  
«Мирное и благонамеренное население Енисейской губ. страдает в настоящее время, 
  
— говорится в заключительной части моего доклада 
  
— от насилий и злодейских покушений на его жизнь не только со стороны каких-либо разбойничьих банд, а — и это особенно важно — со стороны агентов правительственной власти и руководимых ими карательных отрядов так называемого особого назначения. 
 
Этот основной факт полк. Прхала в своем приказе не учел и, если он не станет и дальше его учитывать, то он может еще больше уничтожить в ней деревень, и еще больше залить страну кровью, чем она залита кровью до сего времени отрядами особого назначения, но он не даст ей мира и, не дав мира, поставит свои войска в совершенно безвыходное положение». 
  
Дальше говорится, однако, что, если полк. Прхала действительно озабочен тем, чтобы дать обеспечение мирному населению от насилий и злодейских /173/ покушений над ним с чьей бы то ни было стороны, то он должен, прежде всего, на всей линии железной дороги ввести полную дисциплину во все находящиеся там войска и во все отряды особого назначения. 
  
«Он должен сделать так, чтобы со стороны этих войск не наносилось мирному и благонамеренному населению никаких насилий и не производилось никакого, а тем более «злодейского» покушения на его жизнь». 
  
Если бы полк. Прхала попробовал выполнить хоть часть такой, в сущности чрезвычайно скромной и умеренной, программы, он бы вошел в такой конфликт не только с ген. Розановым, деятельность которого в моем докладе была подробно освещена, как воистину «злодейская», на основании тех же фактов, какие я приводил в беседе с проф. Персом, — но и с самим Колчаком. А этот конфликт помог бы быстро чехословацкой армии найти выход из переживаемого ею кризиса и дал бы ей возможность без жгучего стыда за свою роль в Сибири уйти домой на родину[6].
  Морис Жанен. Отрывки из моего сибирского дневника  
Перепечатано с некоторыми сокращениями из общественно-литературного и научно-публицистического журнала «Сибирские огни» № 4. 1927 г. Новосибирск. Впервые эти отрывки из дневника М. Жанена были опубликованы в парижском журнале «Славянский мир». № 12 за 1924 г. и №№ 3 и 4 за 1925 г. 
  
10 апреля. Дутов явился к завтраку в сопровождении киргизской охраны, одетой в меховые шапки и малиновые мундиры. Это любопытная физиономия: средний рост, бритый, круглая фигура, волосы острижены под гребенку, хитрые, живые глаза, умеет держать себя, прозорливый ум. Я не знаю, насколько он сведущ в военной тактике, но он должен уметь захватывать своих людей на сходах, дорогих сердцу казаков. Этим я объясняю себе его влияние. Он рассказывает нам о своих битвах во время революции, о своих партизанских операциях и о своем обратном наступлении после того, как большевики отбросили его в пустыню. Он просит у меня поддержки, чтобы обезопасить дальнейшую судьбу своей армии, так как думает, что его снимут с командования. Он говорит, что это ему безразлично, но важно, чтобы его казаки остались вместе и отдельным корпусом дошли до Москвы. Он рассказывает нам, между прочим, о своих расправах с железнодорожниками, более или менее сочувствующими большевикам. Он не колебался в таких случаях. Когда саботажник-кочегар заморозил паровоз, то он приказал привязать кочегара к паровозу и тот замерз тут же. За подобный же проступок машинист был повешен на трубе паровоза. 
  
1 июня. У меня завтракал Будберг, новый военный министр. Его долгое пребывание в Сибири заставляет считаться с его взглядами на эту страну. 
 
Он открыто заявляет, что затруднения происходят вследствие неправильной ориентации офицеров и правителей. Коренные сибиряки (а отчасти также и те, которые долго живут здесь) имеют независимый характер, передовые убеждения, но не являются большевиками, тем более, что им хорошо живется. 
 
Результат патриархального обращения офицеров с солдатами, которых они теперь снова принялись бить, самый отрицательный. Солдаты дают ответ револьверами и ножами. Сибиряки не любят также, чтобы задевали их жен. 
 
Беспорядки на Дальнем Востоке объясняются зверствами агентов правительства во Владивостоке и окрестностях. Эти агенты восстановили все население, обращаясь с ними, как при старом режиме. 
 
Не лучше и внутри страны, где оно видит власть только в лице военных, которые грабят и отягощают его реквизициями, а население и без того пострадало от большевиков и сейчас находится у последней черты. Необходимо, чтобы правительство показало себя в другом свете. 
  
30 июня. Отъезд в 15 часов 30 минут. Остановка в Канске. Кроме чехов я нахожу Красильникова с пикетом своих казаков. Он, неоспоримо, имеет великолепную голову солдафона. Его стадо грабит сильнее, чем повстанцы, которых называют большевиками, и крестьяне считают, что последние лучше дисциплинированы. В одной деревне большевик, изнасиловавший учительницу, был присужден к смертной казни, но когда пришли люди Красильникова, они безнаказанно разграбили все дочиста. В Канске беззаботно расстреливали людей, все преступление которых заключалось только в нежелании отдать свои деньги. 
  
5 июля. Три русских офицера, вернувшихся из Константинополя, рассказывают мне массу интересных, но печальных фактов. Неприятные вести из Одессы, где русским комендантом города был назначен Гришин-Алмазов, каналья, готовый на все, что угодно. Кровавая реакция в Одессе и Киеве, с расстрелами под сурдинку. Все это вызвало общее недовольство и те люди, которые сначала приветствовали нас, теперь стали большевиками. 
 
Конфликт между Деникиным и генералом Франше д’Эспере[8]. Они полагают, что можно было использовать людей Петлюры для формирования войск против нас. Там, как и здесь, все было использовано нашими врагами и нашими союзниками. Франкофобское настроение в армии Деникина: — Французские кепи на юге России вызывают недоброжелательное отношение, — сказал один из них. Эти слова приписываются не Деникину, который не слишком много занимается политикой, а Лукомскому, Драгомирову и Романовскому[9]. Это, разумеется, осложняется германофильством. Они рассказывают о пребывании в течение нескольких дней в Екатеринбурге высокого представителя главного немецкого штаба. 
 
Итогом всего этого является общее положение. Административные расправы, произвел и зверства полиции вызывают в стране большое озлобление, усугубляющееся тем, что со времени царизма Сибирь вообще держалась левых взглядов. 
  
2 августа. Сегодня утром, на квартире Нокса, Родзянко[10] высказал мне соображения не менее жесткие, чем мои. Здесь — сказал он — нет джентльменов. Он с негодованием рассказывает историю батальона, отправленного на-днях из Томска на фронт для подкрепления. В Омске солдаты отказались добровольно итти на фронт, требуя припасов, так как долгое время находились без пищи. На глазах возмущенного Гемпширского полка солдаты были разоружены и над ними учинена расправа. Днем в приказе генерала Матковского было изложено все происшедшее и в заключение сказано: 
  
«Расстреляно двадцать. Бог еще с нами! Ура…» 
  
Тогда я сказал русским, что 6 марта генерал Розанов издал в Красноярске приказ, гласящий, что за всякое нападение на железнодорожный путь ответственность будет возлагаться на политических заключенных, содержащихся в городских тюрьмах, и известное число их будет повешено. 
 
Несмотря на то, что в своих действиях я руководился полученными мною инструкциями, все же чувствую угрызение совести за то, что даже косвенно поддерживал это правительство. Я видел его ошибки и преступления, я предвидел падение и тем не менее избегал мысли о его свержении, а это можно было бы сделать. Драгомиров прав: 
  
«Солдат должен уметь не повиноваться…» 
   
25 ноября. Вот текст чехословацкого меморандума, расклеенного на вокзалах. Я уже давно говорил то же самое, но сейчас опасаюсь, как бы этот меморандум не послужил/133/ помехой для нашего размещения на Дальнем Востоке. 
 
Текст меморандума: 
  
«Невыносимое состояние, в каком находятся наша армия, вынуждает вас обратиться к союзным державам с просьбой о совете, каким образом чехословацкая армия могла бы обеспечить собственную безопасность и свободное возвращение на родину, вопрос о чем разрешен с согласия всех союзных держав. Войско наше согласно было охранять магистраль и пути сообщений в определенном ему районе и задачу эту исполняло вполне добросовестно. В настоящий момент пребывание нашего войска на магистрали и охрана ее становится невозможными просто по причине бесцельности, равно как и вследствие самых элементарных требований справедливости и гуманности. Охраняя железную дорогу и поддерживая в стране порядок, войско наше вынуждено сохранять то состояние полного произвола и беззакония, которое здесь воцарилось. Под защитой чехословацких штыков местные русские военные органы позволяют себе действия, перед которыми ужаснется весь цивилизованный мир. Выжигание деревень, избиение мирных русских граждан целыми сотнями, расстрелы без суда представителей демократии по простому подозрению в политической неблагонадежности составляют обычное явление, и ответственность за все перед судом народов всего мира ложится на вас: почему мы, имея военную силу, не воспротивились этому беззаконию. Такая наша пассивность является прямым следствием принципа нашего нейтралитета и невмешательства во внутренние русские дела, и она — то есть причина того, что мы, соблюдая полную лояльность против воли своей становимся соучастниками преступлений. Извещая об этом представителей союзных держав, мы считаем необходимым, чтобы они всеми средствами постарались довести до всеобщего сведения народов всего мира, в каком морально-трагическом положении очутилась чехословацкая армия и каковы причины этого. Мы сами не видим иного выхода из этого положения, как лишь в немедленном возвращении домой из этой страны, которая была поручена нашей охране, и в том, чтобы до осуществления этого возвращения нам было предоставлена свобода к воспрепятствованию бесправия и преступлений, с какой бы стороны они ни исходили». 
 
13 ноября 1919 г. Иркутск. 
 Б. Павлу, д-р Гирса». 
  
26 ноября. Остановились в полдень в Канске. Командир 9-го чехословацкого полка подтверждает нам то, что говорил красноярский губернатор и Марковский, но возлагает большую часть ответственности на последнего и на Орлова, командующего русскими войсками. Казаки Красильникова грабят все до женской одежды включительно, которую они продают на рынке. Выведенные из себя /134/ крестьяне обольшевизировались, несмотря на то, что единственной мыслью их было оставаться в покое и не драться. 
  
Иркутск. 11 декабря. Адмирал одержим манией величия и наивным лукавством умопомешанного. Известно, что он вел по прямому проводу переговоры с Семеновым, побуждая его двинуться сюда, чтобы повесить министров, обещая ему даже часть вагонов с золотом, которые он за собой тащит. 
 
В настоящее время мы посреди врагов: на японцев нельзя рассчитывать, а Семенов занял угрожающую позицию. Чехи отражают на протяжении 2.000 километров атаки красных, которые заставили сдаться поляков; арьергард дерется в трудных условиях, не хватает ни паровозов ни угля. Вокруг Байкальского озера резня шла во всю, тридцать один заложник были сброшены в воду. Банды Семенова продолжают убивать и грабить. 
 
Впрочем, чувства, которые, как я сказал выше, воодушевляли чехов, разделялись всеми прозорливыми и свободомыслящими людьми, которые видели преступления, ложившиеся на ответственность омского правительства; длинный ряд убийств, который развертывался, начиная с уфимских учредиловцев в декабре 1918 г. до иркутских заложников, утопленных в Байкале в январе 1920 г.; /143/ бесстыдное взяточничество министров и их свиты; кражи интендантства и администрации, мотовство генералов, грабежи, жертвой которых являлось трепещущее население, полицейские зверства, возведенные в систему, и, наконец, преследование всех; тех, кого подозревали в несочувствии правительству и которых причисляли по этой причине к большевикам. 
 
Мои офицеры признавались мне, что они против воли поддерживают такой режим, и один из них в моем присутствии сказал в посольстве С. штатов, что принадлежал к семье, в которой приверженность к законной власти является наследственной, но, будь он сибиряк, то предпочел бы Колчаку большевиков. Я сам, ничем не способствовавший возвышению последнего, спрашивал себя не раз, не ложится ли на меня ответственность, за преступления /144/, совершаемые ежедневно, в связи с той косвенной поддержкой, которая дала омскому правительству возможность существовать. 
   Книга погромов (фрагменты)    № 53. Запись представителями Харьковской еврейской общины свидетельств жертв насилия со стороны военнослужащих Вооруженных сил Юга России (ВСЮР) в июне—июле 1919 г. в г. Харькове  
№ 54. Запись представителями Харьковской еврейской общины свидетельств очевидцев о расстрелах подразделениями ВСЮР в июне—июле 1919 г. в г. Харькове 
 
№ 55. Запись представителями Харьковской еврейской общины свидетельства очевидца об эксцессах со стороны военнослужащих ВСЮР в м. Михайловка Лебединского уезда Харьковской губ. в июле 1919 г. 
 
№ 56. Запись представителем Харьковской еврейской общины свидетельства неустановленного лица о грабежах и насилиях на ст. Лозовая подразделениями ВСЮР в июле 1919 г. 
 
№ 62. Сообщение свидетельницы П. О. Таслицкой представителю Евобщесткома о погроме отрядом генерала Шкуро в г. Екатеринославе в начале июля 1919 г. 
 
№ 71. Запись рассказа свидетеля П.Л. Пилявского представителем Всеукревобщесткома о погроме в с. Софиевка Екатеринославской губ. частями генерала Шкуро в июле 1919 г. 
 
№ 74. Приказ главнокомандующего Добровольческой армией генерал-лейтенанта В.З. Май-Маевского № 302 о недопустимости притеснений на национальной и другой почве 
 
№ 75. Из дневника очевидца П. Дейчмана о погромах в г. Кременчуге Полтавской губ. частями ВСЮР в августе 1919 г. 
 
№ 76. Запись сообщения свидетельницы С.Л. Беккер уполномоченным Редакционной коллегии о погроме частями ВСЮР в г. Черкассы Киевской губ. 16—21 августа 1919 г. 
 
№ 83. Запись сообщения неустановленного лица представителем Редакционной коллегии об убийстве прапорщика М. Панича 31 августа в г. Киеве 
 
№ 84. Письмо неустановленного лица Главнокомандующему ВСЮР генералу А.И. Деникину о погромах в гг. Елисаветполе и Бкатеринославе в июле—августе 1919 г. 
 
№ 85. Запись сообщения неустановленного лица представителем Редакционной коллегии о погромах подразделениями ВСЮР в с. Колид-Балод Херсонской губ. и железнодорожных станциях на пути в г. Киев в августе—сентябре 1919 г. 
 
№ 86. Сводка материалов Редакционной коллегии о погромах в г. Елисаветграде и населенных пунктах Елисаветградского уезда Николаевской губ. в январе—сентябре 1919 г. 
 
№ 89. Доклад сотрудника Редакционной коллегии X. Гофмана о погромах в м. Фастов Киевской губ. в августе—сентябре 1919 г. 
 
№ 57. Запись представителем Харьковской еврейской общины свидетельства неустановленного лица о взятии заложников подразделениями ВСЮР в г. Валки Харьковской губ. в июле 1919 г. 
 
№ 90. Из письма главы фастовского комитета помощи погромленным Э. Гуртового члену комитета Л. Годику о погроме в м. Фастов Киевской губ. в августе—сентябре 1919 г. 
 
№ 91. Приказ военной комендатуры ВСЮР в м. Фастов Киевской губ. № 2 о поддержании порядка после погромов 
 
№ 92. Сообщение представителя Отдела помощи погромленным при РОКК на Украине Г.И. Рабиновича Редакционной коллегии о последствиях погрома в м. Фастов Киевской губ. в сентябре 1919 г. 
 
№ 93. Прошение отставного прапорщика А.-Х.Р. Шафира Главнокомандующему ВСЮР А.И. Деникину о выдаче документов для отъезда за границу 
 
№ 94. Сообщение свидетеля Н.А. Сулковского представителю ЦК помощи пострадавшим от погромов об учиненных подразделениями ВСЮР в м. Поволочи Сквирского уезда Киевской губ. погромах в сентябре 1919 г. 
 
№ 95. Обращение еврейской общины м. Паволочи Сквирского уезда Киевской губ. в совет Киевской еврейской общины о материальной помощи после сентябрьского погрома 1919 г. 
 
№ 96 Сводка материалов Отдела помощи погромленным при РОКК на Украине о погромах отрядом атамана С. Дьякова в м. Германовка Киевского уезда 28 августа и 15—18 сентября 1919 г. 
 
№ 103 Запись сообщения свидетельницы М. Шейнкерн представителем Редакционной коллегии Б. Вестом о погроме частями ВСЮР на ст. Попельня Юго-Западной железной дороги в сентябре 1919 г. 
 
№ 105 Из сводки материалов Отдела помощи погромленным при РОКК на Украине о судьбе его сотрудников в период событий августа-октября 1919 г. в г. Киеве 
 
№ 106 Из сводного доклада Редакционной коллегии о событиях в г. Киеве в сентябре, 14—18 октября 1919 г. 
 
№ 107 Запись рассказа гимназистки А. Тейтельбаум представителем Редакционной коллегии о событиях в г. Киеве 19 октября 1919 г. 
 
№ 109 Из сводки материалов о событиях в г. Киеве в октябре 1919 г., собранных Отделом помощи погромленным при РОКК на Украине 
 
№ 112 Письмо уполномоченного М.И. Местечкина в ЦК помощи пострадавшим от погромов об организации помощи в г. Василькове Киевской губ. после погрома в октябре 1919 г. 
 
№ 113 Запись рассказа несовершеннолетней Р. Розенвассер представителем ЦК помощи пострадавшим от погромов о событиях в г. Василькове Киевской губ. в 1919 г. 
 
№ 114 Доклад представителей Киевской комиссии Евобщесткома о погромах в г. Полтаве в конце 1917—1919 гг. 
 
№ 115 Прошение свидетельницы С.Л. Шубб в Одесскую еврейскую общину о возврате денег, потраченных на выкуп жертв погрома на железной дороге Кременчуг—Киев 7 декабря 1919 г. 
 
№ 116 Запись сообщения свидетеля И. Гальперина представителем Отдела помощи погромленным при РОКК на Украине А.Д. Юдицким о погромах частями ВСЮР в м. Смела Киевской губ. в августе—декабре 1919 г. 
 
№ 117 Сообщение врача С. Марголиной уполномоченному Редакционной коллегии М. Рекису о погроме группой добровольцев в ее доме в м. Смела Киевской губ. в декабре 1919 г.
 
№ 118 Запись рассказа общественного раввина м. Смела Киевской губ. Меня уполномоченным Редакционной коллегии М. Рекисом о погромах в местечке, произведенных частями ВСЮР в августе, ноябре-декабре 1919 г. 
 
№ 119 Запись рассказа очевидца И. Крамаровского представителем Киевской комиссии Евобщесткома о насилиях, произведенных военнослужащими ВСЮР в м. Смела Киевской губ. в декабре 1919 г. 
 
№ 120 Запись сообщения свидетеля Н.Х. Эйдельштейна представителем Отдела помощи погромленным при РОКК на Украине А.Д. Юдицким о погроме частями ВСЮР в г. Черкассы Киевской губ. в декабре 1919 г. 
 
№ 121 Сводка сведений Киевской комиссии Евобщесткома о погромах 1917—1919 гг. в г. Сквира Киевской губ. 
 
№ 122 Запись рассказа пострадавшего Г. Бродянского уполномоченным Редакционной коллегии М. Рекисом о погромах подразделениями ВСЮР в м.м. Ротмистровка и Смела Черкасского уезда Киевской губ. в декабре 1919 г. 
 
№ 123 Из записей сообщений врачей Гандлевского, С. Поляк и Злочевского уполномоченным Редакционной коллегии М. Рекисом о жертвах погрома, произведенного отрядами ВСЮР в м. Смела Киевской губ в декабре 1919 г. 
 
№ 127 Приказ Главнокомандующего ВСЮР генерала А.И. Деникина о наведении порядка в войсках 
 
№ 128 Сведения Киевской комиссии Евобщесткома о положении погромленного населения в г. Черкассы Киевской губ. весной 1920 г. 
 
№ 129 Сообщение уполномоченного С. Котляра Киевской комиссии Евобщесткома о погромах 1919 — марта 1920 г. в м. Дзюньково Киевской губ. 
 
№ 130 Записи опросов городского медицинского персонала уполномоченным Редакционной коллегии М. Рекисом о пострадавших от добровольческих погромов в г. Черкассы Киевской губ. в декабре 1919 г. 
 
№ 134 Сводка материалов Редакционной коллегии о погромах военнослужащими польской армии в мае—июне 1920 г. в Киевской губ. 
 
№324 Из сообщения уполномоченных ОЗЕ о погромах в г. Балашове Саратовской губ. казачьими частями корпуса — генерала К.К. Мамонтова [585] в июле 1919 г. 
 
№325 Запись рассказа свидетеля Эйдельмана представителю ОЗЕ для Евобщесткома о погроме в г. Балашове Саратовской губ. казачьими частями корпуса генерала К.К. Мамонтова в июле 1919 г. 
 
№326 Письмо неизвестного корреспондента представителю Екатеринославского общинного совета И.М. Ротштейну о погроме в г. Балашове Саратовской губ. подразделениями ВСЮР в июле 1919 г. 
 
№ 328 Записка представителей еврейских общинных советов ряда областей, освобожденных Добровольческой армией, заместителю Верховного правителя России генералу А.И. Деникину с протестом против погромов. 
 
№329 Запись беседы представителей Екатеринославской, Харковской, Ростовской и Таганрогской еврейских общин с заместителем Верховного правителя России генералом А.И. Деникиным о предотвращении погромов, совершаемых Добровольческой армией 8 августа 1919 г. 
 
№330 Сообщение члена Еврейской общественной комиссии помощи погромленным в г. Козлове Тамбовской губ. И. Рудова Московской еврейской общине о погроме в городе казачьими частями корпуса генерала К.К. Мамонтова 23—24 августа 1919 г. 
 
№331 Докладная записка Елецкого уездного отдела по национальным делам в НКН РСФСР о событиях 31 августа — 7 сентября 1919 г.[596] в г. Ельце во время нашествия казачьих частей корпуса генерала К. К. Мамонтова 
 
№332 Докладная записка Тамбовской губернской еврейской комиссии по оказанию помощи жертвам казачьего набега Тамбовскому губсобесу об организации помощи 
 
№333 Сообщение неустановленного лица в Еврейский комиссариат НКН РСФСР о событиях в г. Ельце Орловской губ. в сентябре 1919 г. 
 
Книга погромов, 1918—1922. – М.: Институт славяноведения, Государственный архив Российской Федерации, РОССПЭН, 2007. 
  
![](http://artyushenkooleg.ru/wp-oleg/wp-content/uploads/2015/11/belyj-terror3.jpg)
  
![](http://artyushenkooleg.ru/wp-oleg/wp-content/uploads/2015/11/belyj-terror12.jpg)
  
![](http://artyushenkooleg.ru/wp-oleg/wp-content/uploads/2015/11/belyj-terror13.jpg)
  
![](http://artyushenkooleg.ru/wp-oleg/wp-content/uploads/2015/11/belyj-terror14.jpg)
  
![](http://artyushenkooleg.ru/wp-oleg/wp-content/uploads/2015/11/belyj-terror15.jpg)
  
![](http://artyushenkooleg.ru/wp-oleg/wp-content/uploads/2015/11/belyj-terror16.jpg)
  
![](http://artyushenkooleg.ru/wp-oleg/wp-content/uploads/2015/11/belyj-terror17.jpg)
  
![](http://artyushenkooleg.ru/wp-oleg/wp-content/uploads/2015/11/belyj-terror18.gif)
  
![](http://artyushenkooleg.ru/wp-oleg/wp-content/uploads/2015/11/belyj-terror19.jpg)
  
![](http://artyushenkooleg.ru/wp-oleg/wp-content/uploads/2015/11/belyj-terror20.jpg)
  
![](http://artyushenkooleg.ru/wp-oleg/wp-content/uploads/2015/11/belyj-terror21.jpg)
  
![](http://artyushenkooleg.ru/wp-oleg/wp-content/uploads/2015/11/belyj-terror22.jpg)
  
![](http://artyushenkooleg.ru/wp-oleg/wp-content/uploads/2015/11/belyj-terror23.jpg)
  
источни [к](http://ateism.ru/forum/viewtopic.php?f=23&t=6871)
   
##Интервенция: 

  
##Сергей Лазо: 

  
##х/ф «Бег» 1970 1/2: 

  
##х/ф «Бег» 1970 2/2: 

  
## [Карательная экспедиция отряда лейб-гвардии Семеновского полка в декабрьские дни на Московско-Казанской железной дороге](http://www.runivers.ru/lib/book9871/483899/)  

  
##По теме: 
## [Размышления о биологических основах коммунизма](http://artyushenkooleg.ru/wp-oleg/archives/12943)  
## [ОПРЕДЕЛЕНИЕ КОНЦЕПТУАЛЬНЫХ ПОНЯТИЙ РАЗВИТИЯ ИЛИ ДЕГРАДАЦИИ ЧЕЛОВЕЧЕСКОГО ОБЩЕСТВА: КОММУНИЗМА И ФАШИЗМА](http://artyushenkooleg.ru/wp-oleg/archives/2274)  
## [ЧТО ПРОИЗОШЛО В 1917 ГОДУ?](http://artyushenkooleg.ru/wp-oleg/archives/12685)  
## [Что такое Советская власть](http://artyushenkooleg.ru/wp-oleg/archives/187)  
## [ПСИХОЛОГИЧЕСКАЯ КРОВОПРОЛИТНАЯ ВОЙНА.](http://artyushenkooleg.ru/wp-oleg/archives/119)  
## [Расстрел царской семьи большевиками — фальсификация!](http://artyushenkooleg.ru/wp-oleg/archives/6816)  
## [Страны запада поделили Россию еще в далеком 1917 году и направили свои войска осваивать «свою» землю. Иностранная интервенция в против Советской России (1917-1920).](http://artyushenkooleg.ru/wp-oleg/archives/7732)  
## [Зверства американцев в России: «…не могли уснуть, не убив кого-нибудь»](http://artyushenkooleg.ru/wp-oleg/archives/7750)  
## [О царских генералах перешедших на службу в Рабоче-крестьянскую Красную армию.](http://artyushenkooleg.ru/wp-oleg/archives/6218)  
## [Белый террор в Майкопе осенью 1918 года. Майкопская резня.](http://artyushenkooleg.ru/wp-oleg/archives/7962)  
## [КРАСНЫЙ ТЕРРОР, ГОВОРИТЕ?](http://artyushenkooleg.ru/wp-oleg/archives/9577)  
## [Белое движение снова пытается разжечь Гражданскую войну? В Петербурге установили памятную доску адмиралу Колчаку](http://artyushenkooleg.ru/wp-oleg/archives/14225)  
## [Зверства А. В. Колчака и колчаковцев против народов России забыты! Окно «Овертона» в действии.](http://artyushenkooleg.ru/wp-oleg/archives/13379)  
## [Оборотная сторона адмирала Колчака](http://artyushenkooleg.ru/wp-oleg/archives/13483)  
## [За что большевики расстреляли Колчака](http://artyushenkooleg.ru/wp-oleg/archives/14233)  
## [Сколько денег украли у России Англия, Франция, США](http://artyushenkooleg.ru/wp-oleg/archives/28)  
## [Как жилось крестьянам в царской России.](http://artyushenkooleg.ru/wp-oleg/archives/567)  
## [Столыпинский галстук или Россия, которую мы потеряли в октябре 1917 года. Лев Толстой о 20 повешенных крестьянах.](http://artyushenkooleg.ru/wp-oleg/archives/9566)  
## [Правда о российском флаге — триколоре.](http://artyushenkooleg.ru/wp-oleg/archives/1097)  
## [В РПЦ для борьбы с терроризмом предложили вернуться к дореволюционным порядкам](http://artyushenkooleg.ru/wp-oleg/archives/1327)  
## [Когда в России проституция была легальна.](http://artyushenkooleg.ru/wp-oleg/archives/8307)  
## [Россия которую мы потеряли в октябре 1917 года. Сколько стоил человек в Российской Империи?](http://artyushenkooleg.ru/wp-oleg/archives/637)  
# 
 
  
 
 (Visited 35 599 times, 12 visits today)					 		 		 			Рубрики  [Америка](http://artyushenkooleg.ru/wp-oleg/archives/category/amerika),  [Аналитика](http://artyushenkooleg.ru/wp-oleg/archives/category/analitika),  [Власть](http://artyushenkooleg.ru/wp-oleg/archives/category/vlast),  [Война и Вооруженные силы](http://artyushenkooleg.ru/wp-oleg/archives/category/vojna-i-vs),  [Восток](http://artyushenkooleg.ru/wp-oleg/archives/category/vostok),  [Европа](http://artyushenkooleg.ru/wp-oleg/archives/category/evropa),  [Интересно и познавательно](http://artyushenkooleg.ru/wp-oleg/archives/category/interesno-i-poznovatelno),  [Исследование общественных процессов](http://artyushenkooleg.ru/wp-oleg/archives/category/issledovanie-obshhestvennyh-protsessov),  [Персоны](http://artyushenkooleg.ru/wp-oleg/archives/category/persony),  [Психологическая война](http://artyushenkooleg.ru/wp-oleg/archives/category/psihologicheskaya-vojna),  [Россия - все времена](http://artyushenkooleg.ru/wp-oleg/archives/category/rossiya-sssr-rf-vse-vremena),  [Украина](http://artyushenkooleg.ru/wp-oleg/archives/category/ukraina),  [Царская Россия](http://artyushenkooleg.ru/wp-oleg/archives/category/tsarskaya-rossiya),  [Экономика и финансы](http://artyushenkooleg.ru/wp-oleg/archives/category/ekonomika-i-finansy)Метки  [белый террор](http://artyushenkooleg.ru/wp-oleg/archives/tag/belyj-terror),  [борцы за власть Советов](http://artyushenkooleg.ru/wp-oleg/archives/tag/bortsy-za-vlast-sovetov),  [гражданская война](http://artyushenkooleg.ru/wp-oleg/archives/tag/grazhdanskaya-vojna),  [интервенция](http://artyushenkooleg.ru/wp-oleg/archives/tag/interventsiya),  [Колчак](http://artyushenkooleg.ru/wp-oleg/archives/tag/kolchak),  [красный террор](http://artyushenkooleg.ru/wp-oleg/archives/tag/krasnyj-terror),  [правда](http://artyushenkooleg.ru/wp-oleg/archives/tag/pravda),  [правда о белом терроре](http://artyushenkooleg.ru/wp-oleg/archives/tag/pravda-o-belom-terrore),  [Россия](http://artyushenkooleg.ru/wp-oleg/archives/tag/rossiya)				 		Навигация по статьям  	 		 [Небо Надежды Курченко. 15 октября 1970 года в неравной схватке за жизнь авиапассажиров была убита 19-летняя  стюардесса «Аэрофлота» Надежда Курченко](http://artyushenkooleg.ru/wp-oleg/archives/325)		 [Россия вновь увеличила вложения в долговые обязательства США!](http://artyushenkooleg.ru/wp-oleg/archives/416) 	 	 						 			 
EOT;
$a["publish"]='1';
$a["tk"]='-11304';

 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
