<?php  
$a["subdir"]='/tk/1001/';
$a["tku"]='190929212800';
$a["veche"]='900113';
$a["iu_owner"]='1001';
$a["sorting"]='';
$a["tkp"]='';
$a["topics"]='конституция';
$a["subjects"]='ОлейникДЛ';
$a["ranges"]='ЗаНародовластие';
$a["urls"]='pobedim.su';
$a["title"]=<<<'EOT'
Конституция НАРОДОВЛАСТИЯ
EOT;
$a["txtt"]='черновик № 1  конституции  Народовластия

за основу взят текст  проекта НАРОДНАЯ КОНСТИТУЦИЯ (ОБЩЕСТВЕННЫЙ ДОГОВОР)';
$a["imgt"]='';
$a["text"]=<<<'EOT'
Текст ниже  сильно устарел, пожалуйста перейдите   [по ссылке на новую версию документа](https://pobedim.su/tk/1001/-11324.php)


Предлагаем свои предложения добавлять через сообщения  [в группе на сайте pobedim.su](https://pobedim.su/derjava/veche.php?iv=900113)

Этот проект основан  [на проекте Народной конституции ](https://pobedim.su/tk/1001/-11301.php)

На нашем сайте создаётся [прототип системы народного управления государством](/derjava/home.php).

По всем вопросам можете обращаться по почте const@pobedim.su или в соцсетях Фейсбук, ВКонтакте, Одноклассники.   



24.11.2019   изменена гл.1,  другие главы будут скорректированы позже.


#КОНСТИТУЦИЯ НАРОДОВЛАСТИЯ


###Глава 1   КОН ДЕРЖАВЫ

Держава - это добровольный союз граждан.  Высшими ценностями в Державе являются - лад, мир, свобода. Власть в Державе принадлежит народу и основана на самоуправлении. Самоуправление реализуется через принятие решений на вече, сходах, собраниях, выборах, а также через специализированные сайты с системой открытого голосования с открытым программным кодом.

Кон - это общественный договор всех между всеми в Державе. Каждый человек несет прямую ответственность за принятые им решения.

Все нормы права формулируются и принимаются народом. Нормы права в общедержавном коне отменяются, вводятся или заменяются 1 числа каждого месяца по итогу голосования в течении месяца на платформе ДЕРЖАВА по адресу https://pobedim.su. 

Норма права, набравшая более 50% голосов от общего числа граждан, становится действующей. 

В областях, районах, городах могут приниматься необходимые им нормы права. Если норма права противоречит кону, то она не вступает в силу до её принятия всей Державой. 


###Глава 2  ПРАВА И ОБЯЗАННОСТИ ГРАЖДАН 

 1. Осуществление прав и свобод неотделимо от исполнения обязанностей.  <br> Нарушение обязанностей влечёт ограничение в правах и свободах нарушителей. 
 2. Граждане вправе участвовать в голосованиях Народного Вече и Местном Вече непосредственно самостоятельно или через доверенные лица. Уклонение от участия в голосованиях не избавляет от исполнения принятых решений на этих голосованиях.
 3. Все имеют право на самооборону: никто не может быть привлечён к ответственности за самооборону или защиту другого человека при нападении.
 4. Все равны перед законом во всех сферах жизни независимо от происхождения, социального и имущественного положения, пола, образования, языка, отношения к религии, рода и характера занятий, места жительства и других обстоятельств. 
 4. Суть результата (последствий) всегда имеет приоритет перед юридической формой.
 6. Запрещаются идеологии и религии, если они: провозглашают превосходство одних групп людей над другими; 
  пропагандируют разрушение семьи через разделение прав женщин, мужчин, детей; пропагандируют разврат, насилие, наркоманию, преступность, враждебность. 


###Глава 3  УПРАВЛЕНИЕ ГОСУДАРСТВОМ, ПРИМЕНЕНИЕ ЗАКОНОВ  

 1. Закон (статут) - это принятое решение на Вече, а также исторически сложившиеся нормативно-правовые акты в части непротиворечащей принятым решениям на Вече. Все юридические документы противоречащие итогам голосований ничтожны.  Общий свод законов - народный кодекс.
 2. Государство управляется путём принятия законов на Народном Вече  и  Местных Вече, представляющих собой интернет сайт голосований "Держава" (pobedim.su).
 3. Законы принимаются путём открытого бессрочного голосования с возможностью переголосовать в любой момент.
 4. Законы считаются принятыми при достижении 2/3 голосов от количества участников голосования, если иное не определено в самом голосовании.
 5. Участник голосования - это гражданин проживающий на соответствующей территории и зарегистрированный в соответствующем Вече.
 6. Закон вступает в силу в момент соответствующего заявления сформированным  комитетом, отвечающего за его исполнение.
 7. Закон утрачивает свою силу при принятии альтернативного варианта в голосовании и вступлении в силу нового закона. При принятии нового закона в замен действующему, соответствующий новый комитет обязан урегулировать последствия изменения законодательной нормы. 
 8. При возникновении противоречий в законодательстве приоритет имеет норма с наибольшим количеством голосов. 
 9. При возникновении различий и противоречий между нормами Местных Вече и Народного Вече, нормы местного Вече применяются во взаимоотношениях между жителями соответствующей местности, а нормы Народного Вече между жителями различных территорий.
 10. Народное Вече формирует постоянно действующие органы государственного управления (Президиум Народного Вече, Верховный Суд, Прокуратура). 
 11. Местные Вече определяют структуру и формируют постоянно действующие органы местного самоуправления.
 12. Административное законодательство носит рекомендательный характер. Административные правила обязывают применять ответственность только при возникновении негативных последствий или очевидного риска таких последствий. То есть, если нарушение правила в конкретной ситуации не приводит к риску или последствию, которые должны предотвращаться правилами, то привлечение к ответственности ради соблюдения юридической формы не допускается. Если административные правила не содержат подробного регламента, но в результате действия или бездействия наступают последствия, то дела рассматриваются по существу относительно результата (наступивших последствий) в судебном порядке.
 13. Административные штрафы устанавливаются в процентах от уровня дохода, запрещено устанавливать штрафы в абсолютных значениях. Размеры штрафов определяются Народным Вече. Штрафы могут быть урегулированы через труд виновного на общественных работах.
 14. Государственные стандарты в пищевой, химической и строительных отраслях обязательны к исполнению на уровне законов.
 15. Каждый гражданин имеет право вносить в государственные органы и общественные организации предложения об улучшении их деятельности, критиковать недостатки в работе.  
 16. Должностные лица обязаны в установленные сроки рассматривать заявления граждан, давать на них ответы и принимать необходимые меры.
 17. Преследование за критику запрещается. Критика без предложений по улучшению не допускается.  Лица, преследующие за критику, привлекаются к ответственности.
 18. Граждане вправе объединения в общественные организации и партии. Дискриминация по признаку участия в той или иной организации (партии) запрещена.
 19. За участие в Народном Вече и Местном Вече запрещено платить и получать вознаграждение, а также принуждать к голосованию иными методами. Преследование за волеизъявление при голосовании является наитягчайшим преступлением против народа.


###ГЛАВА 4  ПРЕЗИДИУМ НАРОДНОГО ВЕЧЕ

 1. Президиум Народного Вече - постоянно действующий координирующий орган.<br>
 2. Работа Президиума Народного Вече ведётся открыто<br>
 3. Президиум Народного Вече: <br>
  а) отвечает за работу системы голосований <br>
  б) упорядочивает результаты голосований, сводя их в Народный кодекс.  Обеспечивает  лаконичность и непротиворечивость законодательства, ведёт работу по упорядочиванию законодательных инициатив граждан (выявляя дубликаты опросов) <br> 
  в) дает толкование действующих законов, издает указы <br>
  г) обеспечивает возможность гражданам обсуждения решений, проектов законов, действий должностных лиц;<br>
  д) объявляет общую и частичную мобилизацию;<br>
  е) ратифицирует и денонсирует международные договоры;<br>
  ж) назначает и отзывает полномочных представителей СССР в иностранных государствах;<br>
  и) принимает верительные и отзывные грамоты аккредитованных при нем дипломатических представителей иностранных государств;<br>
  к) принимает решения, не терпящих промедления.<br>
 4. Координирует создание  постоянно действующих специализированных Комитетов
 5. Комитеты издают в пределах компетенции приказы и инструкции подотчётным организациям, контролируют и отвечают за качество и своевременность выполнения поставленных задач.
 6. Руководителями Комитетов являются специалисты с профильным профессиональным образованием.
 7. Руководители Комитетов обязаны предоставлять ответы на запросы в соответствии с регламентом.
 8. Комитет государственного планирования с участием руководителей отраслевых комитетов формирует народно-хозяйственный план в интересах увеличения общественного богатства, неуклонного подъема материального и культурного уровня трудящихся, укрепления независимости государства и усиления его обороноспособности. 
 9. Государственный план обязателен к применению для государственных предприятий и всех других специализированных комитетов. 
 8. Комитет финансов управляет государственными банками и обеспечивает стабильность финансовой системы и денежного обращения.
 9. Отраслевые комитеты ( пищевой промышленности, легкой промышленности, лесной промышленности, земледелия, зерновых и животноводческих совхозов,  путей сообщения,  связи,  водного транспорта, тяжелой промышленности, оборонной промышленности,  здравоохранения,  внутренней торговли,  внутренних дел, юстиции,  обороны, иностранных дел,  внешней торговли,  искусств,  высшей школы) разрабатывают специализированные стандарты и нормативы деятельности.
10. Работа в Президиуме и Комитетах подлежит оплате по единым тарифным ставкам (на основе образования, стажа работы по специальности, общего стажа работы) и не зависит от занимаемых должностей. 
    Необоснованный рост потребления госслужащими (или доходов связанных с ними лиц) является основанием для ревизии и судебного разбирательства. Поощрения возможны только через голосования.


###ГЛАВА 5   РАБОЧИЕ ГРУППЫ, КООРДИНАТОРЫ

1. Результат каждого голосования требует исполнения или надзор. Рабочая группа создаётся для реализации решения по итогам голосования.
2. Координатор - один из участников объединения (вече, комитета, рабочей группы), выбираемый соответствующим голосованием в объединении,  который отвечает за
  а) подтверждение личности участников,  
  б) закрепление ролей в объединении по итогам обсуждений,
  в) модерацию деятельности на предмет соответствия цели объединения,
  г) фиксирование результата достижения цели комитетом (рабочей группой). 
3.  В процессе работы  комитета решения принимаются открытым голосованием. Для реализации принимаемых решений могут создаваться соответствующие рабочие группы.
4.  В результате работы комитетов и рабочих групп должны быть конкретные результаты, свидетельствующие о завершении этапов работы комитета в достижении цели. Координатор фиксирует и объявляет результат.
5. Координатор может быть перевыбран в любой момент. Координатором может быть любой, кто проголосовал за себя и набрал большинство голосов в объединеннии.


###ГЛАВА 6 СУД И ПРОКУРАТУРА  

 1. Правосудие осуществляется Народными Судами.
 2. Рассмотрение дел во всех судах осуществляется с участием народных заседателей, кроме случаев, специально предусмотренных законом.
 3. Верховный Суд является высшим судебным органом. На Верховный Суд возлагается надзор за судебной деятельностью всех судебных органов.
 4. Верховный Суд и специальные суды создаются Народным Вече.
 5. Местные Суды - это народные суды создаваемые Местными Вече.
 6. Судопроизводство ведется на языке, утверждённом Территориальным Вече с обеспечением для лиц, не владеющих этим языком, полного ознакомлении с материалами дела через переводчика, а также права выступать на суде на родном языке.
 7. Разбирательство дел во всех судах открытое с обеспечением обвиняемому права на защиту. Суды ведутся справедливо: дела разбираются по существу, то есть, деяния классифицируются исходя из сути произошедшего вне зависимости от видимой юридической формы. 
 8. Судьи независимы и подчиняются только закону ( гл 3 ст 1).
 9. Высший надзор за точным исполнением законов всеми органами и подведомственными им учреждениями, равно как отдельными должностными лицами, а также гражданами возлагается на Народного Прокурора.
 10. Народный Прокурор назначается Народным Вече.
 11. Местные прокуроры назначаются Местными Вече.
 12. Органы прокуратуры осуществляют свои функции независимо от каких бы то ни было местных органов, подчиняясь только Народному Прокурору.
 13. Преступление судьи или прокурора - это преступление врага народа и карается предельно строго. 



EOT;
$a["publish"]='1';
$a["tk"]='-11303';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
