<?php  
$a["subdir"]='/tk/1001/';
$a["iu_owner"]='1001';
$a["tk"]='80129';
$a["title"]=<<<'EOT'
О национальности.
EOT;
$a["text"]=<<<'EOT'
Д.Л.Олейник   29.01.2018



# О национальности

Национальность человека  определяется не ДНК, а моралью по которой он 						    фактически живёт.



> "Если русский скажет вам, что он не любит Родину, не верьте ему, он - не русский". 
> Ф. М. Достоевский
>
> 



Википедия:

> “Россия является многонациональным государством, что отражено также в её конституции. На её территории проживает более 190 народов, в число которых входят не только коренные малые и автохтонные народы страны. В 2010 году русские составили 80,9 % или 111,0 млн. из 137,2 млн. указавших свою национальную принадлежность, представители других национальностей — 19,1 % или 26,2 млн. чел.; численность лиц, не указавших свою национальность, составила 5,6 млн. чел. (или 3,9 % от 142,9 млн. жителей страны в целом). В 2002 году русские составляли 80,6 % или около 115,9 млн. из 143,7 млн. указавших свою национальную принадлежность, представители других национальностей — 19,4 % или 27,8 млн. чел.; численность лиц, не указавших свою национальность, составила 1,5 млн. чел. (или 1,0 % от 145,2 млн. жителей страны в целом).”



Слово "национальность" иностранное и оначает, прежде всего, принадлежность к государству.
Но часто значение этого термина смешивается с этническим происхождением и из-за этого возникает путаница и смысловые коллизии.  Например, "наше государство многонациональное" не корректно, поскольку все мы граждане одного государства вне зависимости от этнического происхождения. То есть, ВСЕ НАШИ люди — русские. 

Если использовать слово «национальность» в значении «этническое происхождение», то вместо «русский» правильно было бы говорить «славянин». Однако славянами являются и белорусы, и украинцы, и сербы и многие другие. 


После расформирования СССР на разные государства по границам республик (кстати, против желания советского народа), эти новые государства (которых до СССР вообще никогда не существовало как государств) не стали моноэтническими государствами, а остались «многонациональными».

Если слово «национальность» не является синонимом «гражданство», то возникает вопрос о национальности «украинец» (и многих других, включая национальность «американец»), поскольку «украинцы» - это славяне бывшего СССР, которые оказались на территории нового придуманного государства Украина.

Если «национальность» приравнять к слову «гражданство», то возникает конфликт «многонациональности» в рамках одного государства. Деление общества на национальности — это происки врагов для обоснования дробления нашего государства на «нации».

Еврей — это национальность?  Да, в России и Израиле — это национальность, а в других языках и исторически — это исповедующие иудаизм. У евреев не было государства до 1948г.

Мусульманин — это национальность? Нет, вот почему нет — не понятно, если иудей (еврей) — это национальность.

Русский — это национальность? Да, это одна из национальностей нашего многонационального государства в соответствии с нашей конституцией.


Что такое национальность? Национальность — это группа людей, которые себя причисляют к той или иной национальности.  Национальность — это не этническое происхождение, и она не передаётся от родителей к ребёнку, но выбирается ребенком. Ребёнок впитывает в себя менталитет и ассоциирует себя с национальностями своих родителей. Более того, национальность человека может поменяться, когда он перестаёт ассоциировать с группой людей, которые являют собой  «национальность». Например, быть украинцем во время СССР означало, что предки твои из УССР. Быть украинцем до СССР в момент, когда эта национальность придумана  — означало быть униатом-католиком, а не православным. А вот что значит быть украинцем в наши дни — это либо просто иметь гражданство Украины, либо разделять декларируемую идею бандеровских фашистов из ОУН.
Поэтому на Украине живут и русские, и другие национальности.

Русские это не только славяне. Я считаю, что И.В.Джугашвили (Сталин), тоже был русским.   Русскими становились иностранцы ( например, немка Екатерина II Великая ). 
В каждом регионе нашей страны живут русские, но есть и нерусские.  Да, в Чечне тоже живут русские, даже если они этнические чеченцы. Рамзан Кадыров, я считаю, русский человек. 

У каждой национальности есть своя история и свои герои. Герои — образцы для воспитания новых поколений. Сама история и почитаемые герои — это и есть национальность. Человек, заявляющий о своей национальности, указывает на свои идеалы, предмет гордости.

Именно поэтому идёт война с памятниками и историей, именно поэтому русских героев убирают из учебников и героизируют вчерашних мерзавцев.  Чтобы процесс забывания шёл быстрее, придумывают новые слова, размывают и искажают смыслы.

Национальность «русский» вошла в историю как великая и непобедимая. Поэтому придумана национальность «россиянин», которая должна вытеснить национальность «русский».

Кто такой «россиянин»? Нам говорят, что это гражданин РФ вне зависимости от индивидуальной национальности; почему-то слово «русский» как-то обижает представителей национальных меньшинств, а новое «россиянин» является нейтральным или толерантным.
Главное отличие «россиянин» от «русский» - это отсутствие многовековой великой истории. 

Слово "россиянин" стало употребляться с подачи ЕБН  и не может ничего предоставить для гордости (конечно-же историки могут найти и более ранние редкие упоминания слова "россиянин"). 

Национальность «россиянин» выгодна олигархам, поскольку через забвение советской эпохи они закрепляют за собой результат грабежа народного богатства СССР накопленного героическими трудовыми и военными подвигами русских (всех этнических групп).

Национальность "русский" впитала в себя подвиги наших дедов, мы гордимся ими и поэтому мы - русские.  И во все века для врагов мы были все русскими  вне зависимости от разреза глаз ( "Русские не сдаются!", - слова адыга Хусейна Андрухаева стали символом борьбы народов СССР с общим врагом).   

В действительности каждый сам себе выбирает национальность и обосновывает свой выбор тем или иным критерием.  А вот соответствует ли сам человек своему выбору или нет - это отдельный вопрос. То есть, когда кто-то называет себя "русским", это значит, что он хочет быть "русским" (разделяет моральные принципы национальных героев) , но это не значит, что, назвав себя русским, он и ведёт себя по-русски (исходя из принципа справедливости, которая всегда ценилась на Руси).   Если по-национальности "еврей", но при этом и не иудей, не поступает по еврейским правилам торы, то человек не еврей.  В конечном счёте националность определяется не ДНК,  а  моралью человека, по которой он фактически живет.





EOT;
$a["topics"]='';
$a["subjects"]='';
$a["ranges"]='';
$a["urls"]='';
$a["tkp"]='';
$a["sorting"]='';
$a["publish"]='0';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
