<?php 
$a["iu_owner"] = 1001;
$a["tk"] = 80702;
$a["title"] = <<<'EOT'
Фирмы-однодневки
EOT;

$a["text"] = <<<'EOT'
02 июля 2018    Д.Олейник



# Фирмы-однодневки

​	"Фирма-однодневка" - это инструмент по получению наличных денег (денег вне налогового контроля).  "Однодневки" не ведут реальной хозяйственной деятельности и существуют только на бумаге у операторов. 

​	Схема работы "однодневки" такова: у "однодневки" приобретается что-то "придуманное" или "собственный товар по завышенной цене", а разница за вычетом комиссии оператора передаётся компании наличными деньгами.   

​	У "однодневки" отчётность вымышленная и поэтому живут такие фирмы не долго.

​	Услугами операторов пользуются для получения налоговых выгод и банального воровства средств из бюджета.	Но услугами операторов пользуются не только ради воровства, а также и при угрозе банкротства которое неминуемо при добросовестном исполнении налоговых правил.  То есть, к услугам операторов прибегают и тогда, когда сумма налогов сопоставима с комиссионными расходами на обслуживание схем "оптимизации" или даже ниже, чтобы невелировать издержки несовершенства законодательства и формализма при оформлении документов (ответственность за правильность оформления документов лежит на компании, а не на операторе; если собрать первичные документы от множества контрагентов-подрядчиков крайне сложно, то расходы проводят через однодневку, ради требований бухгалтерии; также часто используют однодневки, когда есть работники-иностранцы и их труд нужно как-то оплатить, но избежать головной боли от МФС).  

​	К выше сказанному можно добавить, что	"однодневки"  ставят недобросовестных налогоплательщиков в более выгодные условия на рынке.  Занижая налоги, компании способны занижать продажные цены и приводить конкурентов к убыткам, лишая их выручки.

​	Существование "однодневок"  предопределено действующей налоговой системой. То есть, при создании налоговой системы, преднамеренно была заложена возможность воровства денег из бюджета. Усиление налогового контроля - это не борьба с феноменом "однодневок", а инструмент монополизации услуг операторов в конкурентной борьбе. Другими словами - это способ избавляться от тех, кому воровать не положено.  

​	Операторами однодневок работают лица с "надёжной крышей". Отсутствие гарантий на неприкосновенность со стороны контролирующих органов - дорога в тюрьму.



# Как воруются деньги из бюджета и "оптимизация" налогов.

​	НДС - это самый криминальный налог, поскольку позволяет напрямую извлекать деньги из бюджета. "Работа" с НДС даёт больше всего возможностей для воровства, особенно при работе с  импортом и экспортом.  При экспорте достаточно продать фиктивный товар подконтрольной иностранной фирме, чтобы получить из бюджета 18% от стоимости этого несуществующего товара. При  импорте от подконтрольной иностранной фирмы товара по заниженной цене с последующей продажей через однодневку, на которой цена вырастает до реальной рыночной, а также при покупке фиктивных услуг и товаров, возникает "возмещаемый НДС" из бюджета. То есть, НДС - это механизм прямого изъятия денег из бюджета для тех, кто имеет возможность не бояться налоговых проверок. Каждая однодневка ликвидируется тогда, когда её показатели "деятельности" достигают критических уровней для привлечения особого внимания со стороны налоговых органов.

​	Налог на прибыль, в отличие от НДС, не предполагает прямого изъятия из бюджета. "Оптимизация" налога на прибыль позволяет не платить налог из заработанной прибыли. То есть, как минимум, у компании должна быть "начисленная" прибыль.  Правила исчисления прибыли для целей налогооблажения, бухгалтерская прибыль и фактическая прибыль могут сильно различаться. При фактическом убытке или проблемах с ликвидностью налог на прибыль не всегда может быть оплачен своевременно. Налоги  государство желает получить авансом, подталкивая хозяйствующих субъектов находить способ "оптимизировать" свои налоги. Другими словами, фирмы на старте, не набравшие стабильные обороты, всегда становятся перед дилемой - заплатить налоги и остаться без оборотных средств или "оптимизировать" и отсрочить либо избежать налогов. Налоговые правила не учитывают объективных условий деятельности налогоплательщиков.

​	НДФЛ и  взносы - самые "неоптимизируемые" налоги, поскольку затрагивают интересы всех сотрудников компании. Зарплата не может быть не выплаченной.  При занижении официальных зарплат для занижения исчисляемых налогов и платежей возникает множество дополнительных проблем:  потребность в наличных деньгах и обслуживании наличного оборота с соответствующими расходами, надёжность персонала с точки зрения сохранения в тайне наличных выплат от правохранительных и налоговых органов,  сокращение расходов в бухгалтерском и налоговом учёте на существенные суммы с повышением прибыли и ростом исчисляемого налога на прибыль. Как правило зарплатные налоги "оптимизируются" вслед за НДС и Налогом на прибыль, поскольку в результате "оптимизаций" возникает избыточная наличность и нехватка оборотных средств  в бизнесе компании.  Ведь при использовании "однодневок"  требуются выдуманные расходы, товар покупается "очень дорого" и  наценки, которая получается в бухгалтерской отчётности не хватает для выплаты всей зарплаты официально с сопутствующими зарплатными налогами.

​        


EOT;

require(dirname(__DIR__)."/tko.php");