<?php 
$a["iu_owner"] = 1001;
$a["tk"] = 80705;
$a["title"] = <<<'EOT'
О повышении пенсионного возраста
EOT;

$a["text"] = <<<'EOT'
05.07.2018   Д. Олейник



Если мы правильно ответим на вопрос, что такое пенсия, то и отношение к "реформе" станет адекватным. 



# О повышении пенсионного возраста

> "Пенсия - это зарплата за воспитание внуков и  за сохранение приемственности покалений "
>
> И.В. Сталин



​	Правительство РФ в очередной раз "реформирует" пенсии. И в этот раз угроза повышения пенсионного возраста как никогда близка к осуществлению.  На эту тему идёт много жарких споров между теми, кто считает это неизбежным по "бухгалтерским соображениям" и теми, кто считает это аморальным, несправедливым.   



​	Проблема разногласия между правительством и народом лежит в идеологической плоскости: капиталистическая власть принимает бухгалтерское решение исходя из интересов капитала, а народ "не понимает" в силу инертности остатков советской морали.



​	Для социализма пенсия была обеспечением заслуженного отдыха, благодарностью со стороны государства за труд, пенсии платились из бюджета, а не из какого-то специального фонда с непредсказуемыми доходами и расходами. Для капитализма пенсия - это страховой случай, который наносит убыток страховой организации "ПФР"; доходы и расходы "ПФР" образуются по хитрым правилам и носят непредсказуемый характер (вдруг смертность сократится, или расходы на покупку очередного здания появятся, или украдут, или зарплату руководителям ПФР поднимут, или фирмы не смогут платить налоги и взносы и обанкротятся) и "ПФР", как и всякая коммерческая структура, стремиться избежать убытков и увеличить прибыли, дабы поощрить эффективных менеджеров "ПФР". Советское сознание говорит - "пенсию заработали", а капиталист твердит о кризисе и дургих веских доказательствах необходимости повышения рентабельности "ПФР".



​	Государственная идеология - либеральный рыночный капитализм. То есть, общественные интересы не имеют приоритета, всё должно происходить без вмешательства государства само собой по воле "невидимой руки" свободного рынка.  При капитализме все организации должны приносить прибыль.

​     Власть настойчиво передаёт (приватизирует) общественное имущество в руки частных инвесторов, находя подходящие доводы и ссылаясь на очередной кризис. Избавляясь от активов, государство лишает себя не только прибыли от этих активов в будущем, но и возможности влиять на экономику соответствующих отраслей в том числе и на рыночное ценообразование. Для "рыночников", повторяющих мантру об эффективности частного капитала и неэффективности "эффективных менеджеров" госсобственности замечу, что формальная "форма собственности" к эффективности имеет отношение только как цель  для вредительсва: угробить производство для последующей продажи предприятия за бесценок заинтересованному частному капиталу.



Итак, исходя из либеральных взглядов, "ПФР" должна быть прибыльной страховой организацией, покрывающей все расходы на свою деятельность, включая "рыночные" зарплаты топ-менеджеров "ПФР" с уровнем крупных коммерческих структур.  любой бухгалтер страховой организации, проведя актуарные расчёты, быстро "сведёт" баланс и найдёт единственно правильное решение повысить пенсионный возраст до уровня, который обеспечит требуемую рентабельность. Любому понятно, что самое простое решение - это брать деньги у населения и ничего не возвращать. Приняв такое решение, праительство смело сможет вскоре заявить  о прибылях, которые "эффективно" размещены в ценные бумаги иностранных государств и выдать себе премии за профессионализм. Зарплата "профессионалов" при этом не уменьшится, когда "ПФР" в очередной раз встретит очередную волну мирового кризиса и  с  их инвестициями что-то пойдёт не так.



Идеология социализма, которая ещё присутствует в морали народа, однозначно говорит о недопустимости повышать пенсионный возраст, поскольку это обрекает стариков на голод с одной стороны и есть понимание, что те, кого эта "реформа" касается уже заработали свои пенсии, делая безумно высокие отчисления в "ПФР", то есть, это не справедливо. Обратите внимание, при социалистическом подходе не прибыль "ПФР" является критерием принятия решения, а справедливость.  Социалистический подход  требует решений диаметрально противоположных капитализму: упразднить ПФР как ненужную структуру (в СССР не было ПФ до 1990г), обеспечить гарантированную минимальную пенсию для всех граждан (люди с высокими доходами вполне могут накопить дополнительную негосударственную пенсию или депозиты), расширить участие государства в экономике и зарабатывать прибыль ради пополнения бюджета с последующим финансированием социальных программ, конкурировать с коммерческими торговыми сетями  и продвигать отечественные товары. То есть, для чеовека с социалистическим мышлением очевидно, что для решения проблемы требуется развитие государства. Но  социалистический подход становится в контру частному капиталу: создаётся конкуренция на рынке и делаются прямые трансферты малообеспеченным людям, создаётся прибыль у государства, а не у частных монополистов.



Вопрос поднятия пенсионного возраста - это борьба идеологий. "Пенсионный возраст" - это немногое, что осталось от СССР. Идёт война принципов.  Дефицит "ПФР" - это следствие желания вытравить из памяти людей советскую эпоху, поскольку  без "дефицита" нельзя обосновать причину отказа государства от обязательств, унаследованных от СССР.     Правительство платит служащим во власти огромные зарплаты и пенсии, а  старики вынуждены подрабатывать для выживания.   "Дефицит" - это не случайное явление, которое "эффективное руководство" не могло бы спрогнозировать, это результат деятельности правительства, целенаправленная деятельность правительства, чтобы в итоге  выполнить требования МВФ и поднять пенсионный возраст.

"Дефицит" решили убрать не за счёт отмены правительственных льгот, не за счёт снижения повышенных пенсий и не за счёт госмонополий с "национальным достоянием". Цель не "дефицит", а именно выполнение указания МВФ.



Для принятия решения важна идеология.  Какова идеология, таково и решение.  

​	

​	
EOT;

require(dirname(__DIR__)."/tko.php");