<?php 
$a["iu_owner"] = 1001;
$a["tk"] = 80717;
$a["title"] = <<<'EOT'
Об окладах госслужащих и министров
EOT;

$a["text"] = <<<'EOT'
17.07.2018  Д. Олейник

# Об окладах госслужащих, министров

​	Всем хорошо известно, что бюджетники имеют крайне малые зарплаты. Когда говорят о бюджетниках, то имеют в виду врачей, учителей, воспитателей,.. Но министры и депутаты - это тоже госслужащие.  Однако когда ставится вопрос относительно зарплаты, то относительно "бюджетников" власть говорит "хотите денег - идите в коммерцию, а госслужба это - призвание", а при разговоре о доходах "министров, депутатов и руководителей госкомпаний" те же люди начинают рассуждать о рыночных уровнях зарплат в больших предприятиях и приравнивать свои должности к крупным корпорациям с наличием иностранных топ-менеджеров; мол никак не могут допустить дискриминации в уровне зарплаты относительно иностранцев, да и на "энтузиазизме" долго не протянешь ( как говорит г-н Силуанов ).  

​	На самом деле, когда власть говорит о "бюджетниках", это - правильно. Цель государства, в отличие от коммерческой фирмы - является не извлечение прибыли, а следовательно госслужащие - это люди, которые видят благодетель в служении обществу - помогать людям (лечить их, учить, заботиться о детях, защищать,...)  .   Министры и депутаты  - это тоже не сотрудники коммерческой фирмы, которые получают свои должности через конкурс по резюме с рулеткой в виде "специалиста по кадрам" (красиво ли оформлено резюме или нет, не старше ли 35 лет, имел ли желаемый опыт работы 5 лет в свои 20,... ).   

​	Зарплаты министров и депутатов должны подчиняться  единым правилам, на основе квалификационных требований к окладам как это было в СССР  (если память не изменяет было 14 разрядов) плюс с привязкой к среднему заработку по стране без олигархов. Если "министру-депутату" МАЛО, то ему не место на госслужбе, а дорога на "свободный рынок труда", который оценит и управленческий опыт, и талант, и знания каждого кандидата.

​	Естественно, при небольших зарплатах, госслужащий не может иметь роскошь в потреблении как для самого себя, так и его близких родственников - иначе это злоупотребление властью. Госслужащий с "золотым унитазом" - это преступник, поскольку на зарплату это купить невозможно. Да, и ничего доказывать в суде не надо - есть роскошь, значит вор (или шпион). Но вор на госслужбе это не просто вор, а изменник, поскольку своими действиями дескредитирует государство и наносит ущерб сразу всем.  Ещё раз - хочется роскоши, дорога в "собственный бизнес".

​	Человек который идёт на госслужбу должен понимать, что больших денег у него не будет никогда. Если даже украдёт, то воспользоваться ворованным будет невозможно. Единственный способ улучшить уровень жизни для себя и своих близких - это приложить максимум усилий для развития страны. Наказания для госслужащих должны быть предельно суровы. Однако вознаграждением за добросовестный труд должно быть в виде пенсии на уровне окладов пропорционально выслуге лет.

​	Полагаю, что замена принципа "пока не пойман - не вор" на "наказание за богатство" для госслужащих полностью отобъет желание участвовать в коррупции.  Богатый человек, который желает служить народу, должен отказаться от своего богатства в пользу государства и прировнять свой достаток к уровню своих коллег.

​	Деньги - это не то, ради чего живет человек. Нормальному человеку свойственно совершать благие поступки, быть полезным обществу, гордиться своей сопричастности к обществу (своему государству), поэтому проблем с кадрами не будет.   

​	Силуанов "трудится" за 1730000 рублей в месяц, считая каждую копейку в прожиточном минимуме в 9000 рублей и в средней зарплате по стране 20000 рублй,  при этом другие министры из ведомства "статистики" заявляют о чрезмерном потреблении гражданнами мяса и сладостей.  

​	Да, люди "с прожиточным максимумом" устанавливают "прожиточный минимум".  И не надо говорить "не считайте деньги богатых", потому что а) именно богатые подсчитывают каждую копейку в кошельках у бедных для принятия решения "сколько возожно отобрать и сколько вынужены оставить" б) госслужащие во власти тратят то, что им удалось получить благодаря власти, а не в силу референдума (ведь никто не проводит референдум о должностных окладах и премиях).


EOT;

require(dirname(__DIR__)."/tko.php");