<?php 
$a["iu_owner"] = 1001;
$a["tk"] = 80723;
$a["title"] = <<<'EOT'
Иудеи и христиане
EOT;

$a["text"] = <<<'EOT'
23.07.2018   Д.Олейник



# Иудеи и христиане

​	Библия написана давно и витиевато. Читая время от времени разные статьи в течение нескольких лет, у меня сложилась картинка, которой посвящена данная статья.



## О религии и идеологии

Религия и идеология, по своей сути, одно и тоже. Цель религии и идеологии заключается в воспитании людей, формировании правил поведения, морали.  Боги в религии - это носители идеологических ценностей, поведение которых является примером для подражания. 

Наличие разных религий (правил поведений) у племен при объединении в государство влекло к внутренним конфликтам из-за разных представлений о том, что есть хорошо, а что плохо.  

Из-за политики и воин  государственные границы изменялись, но при этом мораль населения сохранялась до тех пор, пока  новая идеология (религия) не завершала свою идеологическую миссию.   "Отменить" религии оказалось крайне сложно, поэтому государства стали светскими (без формального приоритета религий) с законами определяющими понятие "нельзя" и мерами наказаний за преступления. На практике не достаточно провозгласить закон, чтобы население стало этот закон исполнять. Закон будет исполняться если он морален (соответствует воспитанию населения) или же станет причиной противостояния. Другими словами, чтобы добиться от общества "правильного" поведения, нужно изменить мораль. Именно поэтому во все века ведётся информационная война.  Сначала разрушается идеология и идёт внедрение новой идеи (через подмену понятий, замену слов, новое толкование терминов и определений), а затем совершаются всё, что необходимо победившему, включая убийства и грабёж.



## О религиях  хрестиан и иудеев

​	Религия иудеев появилась II в д.н.э. и её история известна из "Ветхого Завета" библии.  Главным деятелем в становлении иудаизма заслуженно считается Моисей, который реализовал выход рабов из Египта, назвав их "богоизбранными", чтобы водить их потом в течение 40 лет по пустыне, кормя всех их маной небестной. Считают, что Моисей был близок к фараону Эхнатону затеявшему религиозные реформы для повышения управляемости страной (Египет стал большим, люди присоединенных территорий поклонялись разным богам, порой враждебным друг к другу ). Эхнатон выбрал одного бога (государственную идеологию) и стал уничтожать всё связанное с другими богами (памятники, иероглефы, слова). У  фараона была  большая проблема с преданными  "менеджерами" для управления Египтом.

  В результате действий Моисея появились "богоизбранные" евреи, жизнь которых проходила в  прослушивании идеологических проповедей и следованием за Моисеем по пустыне дабы не умереть с голоду (только Моисей знал где будет очередной склад с маной небесной).  В результате мытарств по пустыне все непослушные умерли и даже выросло молодое поколение с единственной идеей (богом) в голове, что они богоизбанные. Однако, сами богоизбранные должны своему покровителю за ману небесную.   Школа Моисея работала 40 лет и подготавливала "эффективных менеджеров" пока её финансировали фараоны.

​	Фараоны наняли Моисея и дали ему часть своих рабов для обучения, обеспечили едой и всем необходимым. В результате фараоны получили евреев-менеджеров, которые должны были управлять неевреями (гоями)  в интересах владельцев денег (маны небесной). Евреи были воспитаны как "избранные" с пренебрежением к гоям.

​	 Но не всё прошло безупречно в программе по созданию евреев: нашёлся Иисус, который  стал критиковать иудаизм, спасая "еврейские" души. За "антисемитизм" иудеи казнили Христоса, распяв его на кресте.

​	Смерть Иисуса Христа породила антииудаизм - христианство с описанием в "Новом Завете" библии.  Идея иудаизма -  "всё для евреев", а идея христианства - справедливость для всех.   



[Кто такой еврей (жид)](http://djuga.ru/80721)


EOT;

require(dirname(__DIR__)."/tko.php");