<?php 
$a["iu_owner"] = 1001;
$a["tk"] = 80724;
$a["title"] = <<<'EOT'
Что делать Путину с пенсионной реформой
EOT;

$a["text"] = <<<'EOT'
24.07.2018   Д.Л. Олейник



Наше либеральное правительство безоговорочно подчиняется МВФ.  Закон об отказе платить пенсии и повышение НДС -  это официальный ответ на вопрос "кто в доме реальный хозяин (Путин или МВФ)" .

Путин не пишет законы и может лишь высказать своё мнение и один раз-два не подписать закон, но при повторном требовании подписать закон Путин обязан это сделать через "не хочу" вне зависимости от его "нравится" или "не нравится".

Что делать гаранту конституции, чтобы и конституцию "гарантировать" и остановить действующий беспредел приоритета "международного права".



# Что делать Путину с пенсионной реформой.  



МДА - возглавляет и  Правительство, и  Думу ( ЕдРо - конституионное большинство ).   Через ЕдРо  МДА, легко и непринуждённо мог руководить правительством даже не будучи премьером. Возможно, МАД  был оставлен на посту премьера, чтобы избежать грызни между Правительством и конституионным большинством в лице ЕдРо.

Что делать Путину, если от его "не нравится" формально ничего не зависит и закон будет принят если не с первого раза, так со второго уж точно.  К сожалению, Путин пока только вьётся как уж на сковородке, говоря своё "не нравится" и тут же, обесценивая собственное мнение, вещает про "надо", "вынуждены" и "придётся".

На мой взгляд, чтобы не повторить историю с участниками ГКЧП,  Путин должен напряму обратиться  к народу и назвать вещи своими именами: нашему правительству МВФ приказал поднять пенсионный возраст на 5-8 лет и ставку по НДС до 22%; повышение ставки НДС удалось уменьшить, а от "пенсионной реформы" уклониться не удалось совсем и по действующей конституции у него (Путина) нет возможности долго не подписывать законы.

Путин должен признать, что изменения в конституцию давно перезрели, но сама конституция запрещает себя изменять и поэтому  требуется референдум как по поводу "пенсионного возраста" так и по ряду  вопросов: отмены запрета на изменение конституции (требования о конституционном собрании, закон о котором не могут принять уже более 25 лет) , отмены запрета на госсударственную идеологию.  Госидеология должна стать частью конституции.



Вопрос о пенсионной реформе отчётливо покажет насколько депутаты "народные", а отмена запрета на идеологию позволит  официально  обсуждать направление развития страны и  выработать критерии для принятия новых законов и изминения действующего законодательства.  

Главный вопрос, на который должна ответить идеология - в чьих интересах принимаются законы. То есть, в интересах трудящихся или капиталистов.  И все законы должны рассматриваться исходя из принятной идеологии.  Каждый закон должен трактоваться с позиции идеологии, а голосования поимённые и официально публикуемые. 



Развитие информационных технологий  уже позволяет проводить референдумы дёшево и быстро. Налоговые декларации сдаём через налоговые - и это не проблема, проголосовать сможем также.



Выборы для населения были под флагом "Путин переходит от обороны к наступлению".  Народ своим выбором показал и своё признание за проделанную работу и выразил надежду, что власть изменится станет работать для народа, а не продолжит рутину против народа.


EOT;

require(dirname(__DIR__)."/tko.php");