<?php 
$a["iu_owner"] = 1001;
$a["tk"] = 80725;
$a["title"] = <<<'EOT'
О капитализме
EOT;

$a["text"] = <<<'EOT'
24.07.2018    Д.Л. Олейник



Владельцы денег используют капитализм как систему управления обществом и пытаются всячески внушить всем, что капитализм - лучший способ организации экономики.



# О капитализме

Капитализм -  это экономическая система при которой  средства производства (активы) находятся в частной собственности, а не в общественной (государственной). Прибыль от активов концентрируется у собственников.  Другими словами общество разделено на два класса: владельцев активов (капитала) и рабочих, создающих прибыль для владельцев капитала.  Ключевой момент - это прибыль, которая зависит от жадности владельцев капитала.  Главный идол капитализма - прибыль, каждая  коммерческая структура должна бороться за максимизацию прибыли. Прибыль тем больше, чем меньше оплата труда. 

Сразу отвечу тем, кто вспомнит о расходах фирм, которые возникают помимо зарплаты:  каждый расход в цепочке от производителя до потребителя - это чей-то доход, который распределяется на зарплату, налоги и прибыль.  Для капиталиста только "экономия" на оплате труда является легальным источником прибыли.  Оправдание прибыли - это то, что без прибыли невозможно развитие и обеспечение устойчивости бизнеса, ибо прибыль является источником финансирования расширения деятельности и покрытия убытков в чрезвычайных ситуациях. Прибыль - это рост активов капиталистов, который никак не влияет на благополучие трудящихся (это особенно очевидно при увольнении работника, правда жизни - всё созданное работником остаётся у собственника капитала). 

При капитализме не имеет значение каким образом у собственника появились активы:  наследство, воровство, грабёж, коррупция,  удачная находка или заработок.  Для варианта "заработок" стоит обратить внимание на систему оплаты труда: какой труд считается наиболее оплачиваемый, от чего зависит размер оплаты труда и какие соотношения в оценках труда. Оценка труда - это вопрос господствующей морали. При капитализме система оплаты труда будет всегда такой, какая сохранит статус кво:  рабочие должны столько, сколько достаточно только на текущее потребление. 

Капиталисты ведут постоянную конкурентную борьбу между собой ради денег. Но при этом как-то ускользает факт того, что деньги - это лишь удобный инструмент перераспределения власти и контроля в руках тех, кто эти деньги "печатает".  Сам капитализм - это система, работающая на "владельцев денег" и полностью управляемая ими через центральный банк.



Каждая капиталистическая фирма требует прибыль, порождая кризис перепроизводства.  Прибыль - это денежное вырожение ничем необеспеченной жадности прибавленной к себестоимости продукции, а значит не все товары могут быть проданы (денег на оплату прибыли в обороте нет поскольку никто кроме ЦБ не имеет право "печатать"  деньги).   Для развития экономики ЦБ необходимо добавлять деньги в оборот в сумме "нормального" уровня прибыли (пресловутого экономического роста).  Если в обороте окажется меньше денег, то не все фирмы, бьющиеся за деньги, смогут эту прибыль реализовать и оказаться в числе банкротов.  Если ЦБ решает сократить число фирм, то просто убирает деньги из оборота, порождая очередной кризис. Кризис усиливает конкуренцию за деньги и банкротит фирмы, а  ЦБ при этом поддерживает кредитом тех, кого "надо" поддержать, перераспределяя доли рынка.



Сторонники капитализма продвигают миф о том, что частная собственность эффективней общественной.  Но собственник не участвует в производстве, а значит никак не влияет на "эффективность" производства.  Все, включая директора, это - работники. А значит эффективность - это вопрос не формы собственности (частная или государственная), а кадровый. 

Если же эффективность - это прибыль, то с позиции государства частная собственность вообще ни в какое сравнение с государственной, поскольку налог на прибыль с частного предприятия - это лишь часть от всей прибыли, а не вся прибыль;  и ноборот, с позиции частного собственника - "иметь" прибыль - это эффективно относительно "не иметь".   Таким образом, всякие разговоры о приватизации ради "эффективности" - это ложь.  Создавая "денежные" кризисы, ЦБ может очень быстро сделать любое крупное предприятие "неэффективным" или даже банкротом для последующей "приватизации" конкретными заинтересованными лицами с деньгами или специальным кредиом.  По части приватизации у нашей страны большой опыт, демонстрирующий как в стране с населением без денег могут вдруг появиться олигархи с валютой на руках и желанием скупить неэффективные" производства.



В нашей стране ЦБ не принадлежит государству. Деньги - это механизм перераспределения реальных материальных ресурсов и имущества. Для ЦБ нет никакой иной ценности в "напечатанных" деньгах, кроме их функции передачи ресурсов от одних лиц другим.  Например, если нужно приватизировать завод -  ЦБ "нарисует" деньги, а потом, борясь с инфляцией, деньги будут изъяты из оборота.



Со стороны общества к капитализму много таких претензий как постоянные кризисы, убогость финансов, коррупция, безнравственность.   Критику капитализма делают с позиции полезности этой системы для общества в целом, а не с позиции тех, кто использует эту систему для поддержания собственной власти. С позиции владельцев денег эта система очень даже неплоха, поскольку позволяет деньгами решать большинство вопросов, используя критикуемые "недостатки" как инструментарий этой системы.  Коррупция и кризисы - это не изъяны, а элементы капиталистической системы. 
EOT;

require(dirname(__DIR__)."/tko.php");