<?php 
$a["iu_owner"] = 1001;
$a["tk"] = 80730;
$a["title"] = <<<'EOT'
О социализме
EOT;

$a["text"] = <<<'EOT'
30.07.2018  Д. Л. Олейник



Референдум о сохранении СССР голосовал "за". Но из-за "демократического" госпереворота СССР не стало. В Россию через предательство руководства страны пришёл капитализм.  Но это не значит, что это проблема идеи социализма.  Это лишь значит, что страна была слишком самоуверенна в своей силе и не смогла правильно оценить возможности пятой колонны предеталей. 



# О социализме



> ### Владимир Меньшов: для меня всё очевиднее, что революция - это наше национальное достояние
>
> [*](https://novostipolitikaanalitika.blogspot.com/2018/07/blog-post_97.html )
>
> 



Социалиизм - это доктрина, полагающая целью и идеалом социальную справедливость, свободу и равенство.   Для социализма как экономической системы принципиально важно, что деньги и собственность на активы (капитал) принадлежат всему обществу в лице государства, а не частным лицам.  Социализм является противоположностью капитализма, поэтому для понимания социалистической идеи имеют смысл сопоставления с капитализмом.   -> [О капитализме]( http://kotabl.ru/text/index.php?md=/text/20180725_o_kapitalisme.md	"о капитализме")



Поскольку деньги и активы при социализме принадлежат государству, то прибыль не является движущей силой экономического развития. То есть, при социализме прибыль вообще не нужна. Главным в социалистической экономике является планирование производства продукции в натуральных показателях и система оплаты труда. Планирование позволяет обеспечить народное хозяйство всем необходимым и недопущение кризиса перепроизводства, а система оплаты труда - распределение производимой продукции.



Социализм ориентирован на общество,  достижения всего общества является ценностью, а не отдельные индивиидумы (в отлицие от капитализма). Общество понимает свою сопричастность и гордится достижением страны. Когда Ю.Гагарин полетел в космос, было понимание того, что к этому подвигу имеет отношение каждый, а не какой-то "выдающийся" олигарх.  Отношение к труду при социализме абсолютно иные, чем при капитализме: человек старается для страны, а не ради богатства хозяина; рабочий понимает свой вклад в страну и считает это своим (построенные мосты, заводы, дома), имеет моральное право пользоваться построенным и требовать от государства социального обеспечения, бесплатного образования, медицинское обслуживание (при капитализме рабочие продают свой труд  собственнику активов, который после выплаты заработной платы ничего не обязан этому рабочему, результат труда полностью отчуждён от рабочего и право пользование результатом своего труда - это только воля и желание капиталиста ).

Социализм предполагает кооперацию и взаимопомощь, поскольку результат социалистического производства - благополучие всей страны. Капитализм - это постоянная конкурентная борьба за выживание часто  без оглядки на мораль; в результате этой борьбы кто-то должен обанкротиться или стать безработным.



Поскольку при социализме производство планируется под конкретные нужды общества, то не возникает проблем с перепроизводством. Производится только то, что нужно и не возникает проблемы "впарить" всякий "хлам" прибегая к лживой рекламе. Капитализм - это азартная игра, в которой кому-то повезёт, а другой непременно проиграет.

В СССР с планированием было не всё гладко, но система строилась с нуля и при отсутствии современных коммуникаций и баз данных. При современных компьютерных технологиях планировать производство продуктов народного потребления можно в режиме реального времени. Недостатки в планировании из опыта СССР - это не недостаток социализма как идеи.



При социализме предполагается всеобщая занятость (отсутствие безработицы), чтобы не было иждевенчества. Критики считают,  что отсутствие безработицы приводит к избыточной занятости и снижению эффективности производства, падению производительности труда. При оценки производительности труда капитализма и социализма лидером оказывается капитализм в силу того, что капиталисты стремятся сократить чиленность рабочих, а социалисты  нанимают "лишних" сотрудников, чтобы не было безработицы. То есть, при сравнении производительности труда при капитализме не принимается во внимание армия безработных.

Рост безработных и чрезмерная занятость работающих - это рациональное поведение капиталистов, поскольку это позволяет существенно "экономить" на оплате труда и налогах частных собственников; безработные не учитываются в расчёте эффективности капиталистов.   

Для социалиста нет надобности сокращать численность работающих, но появляется возможность сократить время трудового дня ( Сталин прогназировал снижение рабочего времени до 5 часов в день). Сокращение рабочего дня - это главный ресурс для саморазвития рабочих, что позволяет совершенствовать производство. И это важное отличие от капитализма, поскольку рабочее время при капитализме склонно к удлинению.



Как было сказано выше, при социализме активы и деньги принадлежат государству. Поэтому, налоги и прибыль не являются чем-то значимым поскольку и налоги, и прибыль, и денежный эмиссионный доход  поступают в бюджет.   Отсутствие налогов - это и отсутствие налоговиков, озабоченных поборами с населения.  



Горбачёв и Ельцин при поддержке наших геополитических "партнёров" смогли сменить строй, ввергнув страну в кромешный ад 90-х.   Ограбив СССР, запад быстро "переварил" добычу. Для западного капитализма "золотого миллиарда" требуется продолжение грабежа ибо  капитализм убог и нежизнеспособен даже на уровне идеи. Кризис капитализма признают все, поскольку осталось мало тех, кого ещё можно грабить ради самой основы капитализма - прибыли. 



Социализм вернётся.



[Возврат к социалистической идее]( http://kotabl.ru/text/index.php?md=/text/20180731_vozvrat_k_socializmu.md	"Возврат к социалистической идее")

[Как сменить власть без переворота]( http://kotabl.ru/text/index.php?md=/text/20180811_maidan_ne_nuzhen.md	"Как сменить власть без переворота")


EOT;

require(dirname(__DIR__)."/tko.php");