<?php 
$a["iu_owner"] = 1001;
$a["tk"] = 80731;
$a["title"] = <<<'EOT'
Возврат к социалистической идее (первая редакция)
EOT;

$a["text"] = <<<'EOT'
31.07.2018  Д.Л.Олейник       ( первая редакция )



 25 лет Россия живёт по конституции с запретом на госсударственную идеологию. Точнее - с запретом на социалистическую идеологию - страна стала верить в  демократию и капитализм.

Сломав всё, передав народную собственность в руки олигархов, потеряв десятки миллионов людей во время "шоковой" трансформации в капитализм, всё то же либеральное правительство продолжает реформы. И каждая новая реформа ухудшает положение народа, лишая остатков достижений советской эпохи.

Капитализм - это антинародная система, несмортя на то, что "демократы" всех мастей врут о своих усилиях не ухудшть жизь простому народу.  Реформы идут, ЦБ и правительство продолжают своё дело по удушению экономики в соответствии с рекомендациями иностранного менеджера МВФ.

Если сегодня сменить власть, то с чего начать возврат к идее справедливости и равенства, к социалистической идее.

[]: http://kotabl.ru/text/index.php?md=/text/20180725_o_kapitalisme.md	"О капитализме"

[]: http://kotabl.ru/text/index.php?md=/text/20180730_o_socializme.md	"О социализме"



#  Возврат к социалистической идее

Возврат к социализму в одночасье невозможен, поскольку есть  те, кто оказался "элитой".  Очень богатые имеют власть и ресурсы для всяческого препятсявия изменению экономического строя.

[]: http://kotabl.ru/text/index.php?md=/text/20180811_maidan_ne_nuzhen.md	"Как сменить власть без переворота"



Техгически свернуть на путь социализма не так сложно как кажется, поскольку суть капитализма - обращение денег в интересах владельцев денег.  Другими словами, определившись с идеологией и вернув государству право создавать собственные деньги, вся капиталистическая система начнёт работать в интересах государства.  В производственной сфере государство должно увеличивать своё присутствие для создания правильной структуры производства и контроля над розничными ценами.



Идеология - это ответ на вопрос в чьих интересах живет и работает страна.  Идеология определяет "цензы" (и правила изменения этих "цензов") по которым должна работать цензура в законодательстве и воспитательно-образовательной сфере. Идеология должна быть понятна всем.  



Чтобы получить право на собственные деньги необходимо национализировать ЦБ. Деятельность ЦБ должна быть частью бюджетного процесса.



## Управление экономикой 

ЦБ имеет ключевую роль в капиталистичекой системе.  Управляя объёмом денег в обращении, ЦБ управляет прибылью капиталлистических предприятий и, в конечном счёте, числом банкротств капиталистических предприятий.  Для госпредприятий прибыль не имеет никакого значения, поскольку они являются частью бюджета.  

ЦБ может "задушить" все капиталлистические фирмы, но в этом нет необходимости, поскольку собственником денег является государство.   

Социалистическая экономика - это производственная экономика, призванная создать достойную жизнь всему обществу обеспечив разумный уровень потребления. Капитализм - это система общества потребления, поэтому для коммерческих фирм есть поле для деятельности: удовлетворить потребности, которые не входят в периметр планирования потребления.  



Производство продукции требует распределения, поэтому государство должно озаботиться государственной торговой сетью. Главная задача государственной торговой сети - влияние на розничные цены, выравнивая рентабельность отраслей и обеспечение продвижения товаров отечественных производителей.

Целью государства не является прибыль, поэтому продажа отечественных товаров может быть с минимальной торговой наценкой. Низкие цены на отечественные товары в государственных магазинах "потянут"  за собой вниз цены в частных фирмах.

Работа государственных торговых  сетей достаточно быстро сформирует базу данных о реальных потребностях населения в продукции. Эта база данных в автоматизированном режиме может не только планировать, но и  распределять квоты между производителями.  Госзаказ по единым плановым ценам  обеспечит предсказуемость на рынке, производителям будет понятны результаты инвестирования.



## Система оплаты труда 

 Цель социалистического  государства - это обеспечение разумного уровня потребления всему обществу, а не шикарную жизнь отдельным семьям. Исходя из этой задачи государство должно планировать ассортимент и объёмы своего производства. То, что считается избыточным потреблением, государство может оставить для капиталистической части экономики - индивидуальным предпринимателям.

Для госпредприятия целью является не прибыль,  а  продукция в натуральном измерении.  Страна должна быть накормлена, одета, обута и обеспчена жильём.   Чтобы ничто не мешало поставленной задаче у государства должна быть собственная торговая сеть. Государственная торговая сеть должна обеспечивать продажу товаров госпредприятий, а госпредприятия должны обеспечить поставку всего ассортимента продукции.



Имея  регулируемые цены на основные товары народного потребления возможно расчитать  размеры заработных плат, которые позволят жить на уровне гарантированном государством.

Система оплаты труда госслужащих и рабочих на госпредприятиях должна быть единой на всей территории страны с учётом региональных коэффициентов.  Специалисты одного уровня должны должны получать одинаково, никаких "рыночных" зарплат быть не должно.  Если человек желает иметь рыночную зарплату, то он должен работать в коммерческом предприятии, а не на  госсударственном и уж тем более не занимать госсударственную должность. 

[]: http://kotabl.ru/text/index.php?md=/text/20180717_zarplati_chinovnikov.md	"Об окладах госслужащих, министров".

Труд при социализме - это возможность самореализации, а не предмет торговли.  Оплата труда должна зависить не от должности, а от профессионализма. 

 Наша страна обширна и имеет неодинаковую освоенность территории. Государство заинтересовано в освоении территорий, чтобы не было перенаселения в отдельных городах и  неконтроллируемых земель с другой стороны. Чтобы стимулировать население к освоению регионов система зарплат должна иметь коэффициенты, понижающие доходы в перенаселенных территориях и повышающие в менеезаселённых. 

В социалистическом государстве право на труд должно быть обеспечено, поэтому государство должно иметь публикуемый перечень вакансий по всей стране и обеспечить переезд людей в другие регионы для замещения вакансий.  Понятие "безработный" должно быть ликвидировано. 

Чем выше квалификация и больше достижения у человека, тем больше у него должно быть выбора для выбора работы и решения поставленных задач (список вакансий по стране един). И наоборот, чем ниже квалификация, тем меньше выбора мест и должностей.



## Налговая система

Наличие капиталистических (коммерческих) предприятий обуславливает наличие налогов. Действующая налоговая система крайне неэффективна, поскольку допускает уклонение от налогов и прямого воровства бюджетных средств через НДС.  Поэтому налоги целесообразно заменить на налог с платежей от которого укланиться практически невозможно:

[]: http://kotabl.ru/text/index.php?md=/text/20180715_otmenit_nalogi.md	"Нужно заменить НДС, НДФЛ и НП одним простым налогом".



ПФ и ФСС должны быть упразднены, поскольку пенсия и медецина должны стать обязанностью государства. Образование тоже должно быть бесплатным. Все "услуги" в образовании и медицине, оказываемые госучреждениями должны быть бесплатными.

 []: http://kotabl.ru/text/index.php?md=/text/20180705_o_pens_vozraste.md	"О повышении пенсионного возраста"



## Денежное обращение, госбюджет

Главная особенность нашей страны - это богатство природными рессурсами. То есть, мы можем полностью обеспечивать себя всем необходимым для нормальной счастливой жизни.  Поэтому импорт или экспорт  - это не основное для страны, а дополнение, позволяющее разнообразить жизнь общества.

Деньги - это высочайшая ценность капитализма, поскольку капитализм предполагает продажность всего.   К.Маркс сравнивал деньги с навозом, указывая на их ничтожность без обращения. Другими словами, накопленные деньги олигархами в офшорах - это "пшик" и простой "возврат" их в страну ничего хорошего стране не даст, также как и иностранные денежные инвестиции: деньги невозможно есть, они непригодны для строительства, не являются производственным материалом. 

Деньги в офшорах - это  природные ресурсы, добытые трудом наших граждан из наших недр, которые уже использовал запад.   Простой возврат денег - это банальное увеличение денежной массы и инфляция.

Итак, денег в стране должно быть столько, сколько необходимо для выполнения функции распределения создаваемых обществом благ, часть из которых принадлежит госпредприятиям и учреждениям. 

Страна не должна быть закрытой, поэтому взаимодействие с миром будет происходить на каких-то особых условиях. "Особые условия" - это поле деятельности предпринимателей.  

Особенность капитализма - это обслуживание интереса собственника денег. При национализированном ЦБ собственником денег будет государство, а значит и конечным выгодоприобретателем будет государство, распределяющее выгоду среди общества.

Доходы бюджета -  прибыль госпредприятий, налоги, прибыль по процентам ЦБ и эмиссионный доход  ЦБ.  Расходы бюджета -  оборона, наука, образование, медицина, пенсии, капитальные вложения.

Исходя из того, что страна не отказывается от предпринимательства, то деньги для развития рынка будут поступать через удовлетворение спроса  рабчих оборонки, учителей, медиков, пенсонеров,... Пенсии, зарплаты госслужащих и рабочих госпредприятий будут создавать платежеспособный спрос на товары и услуги, которыми государству заниматься нецелесообразно из-за усложнения системы планирования и управления. 

То есть, деньги для роста экономики будут вливаться не через эмиссию под закупленный госдолг США, госдолг ЕС или иностранные инвестиции - деньги спекулянтов, а  через госрасходы.  



## Образование и воспитание

Социалистическое общество будет укрепляться при соответствующем образовании и воспитании. Детей нужно учить радоваться жизни и быть счастливыми, видеть красоту природы, получать удовольствие от хороших добрых дел, нести ответственнось перед семьёй, обществом и природой. 

Дети, приходя в школу, должны понимать что школа учит их познавать мир, делать жизнь интереснее. 

Дети, получая знания, должны думать не о том какая ждёт их карьера и денежный доход, а о пользе которую они смогут принести обществу.    Профессионалы различных специальностей должны получать одинаково, чтобы  люди выбирали свою специальность не из соображений доходности, а исходя из своих способностей и  наклонностей, интересов.  

Должность никак не должна влиять на размер зарплаты, только профессионализм. Построение карьеры в борьбе за должности должна быть лишено всякого резона,  посколку это капиталистический принцип  конкуренции ради личной выгоды, препятствующий взаимопомощи.

Карьерный рост (по должностям с привяязкой к деньгам) как мера "успешности" - зло, поскольку  создают интерес получения должности вне зависимости от личных способностей, навыков и реального опыта. Карьерный рост и получение должности на рынке труда - это умение красиво продать себя на интервью либо получение должности "по-блату".

Люди должны выбирать те специальности, в которых они могут преуспеть лучшим образом для страны. Страна должна восприниматься как единое целое, поэтому миграция внутри страны должна стать делом обычным, а значит и место для применения собственных способностей не должно ограничиваться текущим местом жительства. Государство, направляя на должность в ту или иную местность, должно помогать людям при переездах. 

Деньги для нормального человека, когда его семья здорова, сыта, одета и в безопасности - ничто.  Нормальному человеку нужны любовь и  осознание своей значимости/полезности.  

Возможно, что наступит время, когда у каждого будет возможность делать для общества по способностям и получать для этого по потребности без денег вообще. 




EOT;

require(dirname(__DIR__)."/tko.php");