<?php 
$a["iu_owner"] = 1001;
$a["tk"] = 80804;
$a["title"] = <<<'EOT'
Нам собственное счастье важнее, чем мнение и любовь Запада
EOT;

$a["text"] = <<<'EOT'
04.08.2018  Д.Л. Олейник



Нас постоянно убеждают любить страны европы и США.  Нам рекламируют замечательную европейскую жизнь, высокий уровень потребления, убеждают, что суды там свмые справедливые и сами они самые гуманные, ...  мы почему-то должны на них равняться и подражать. Нас заставляют стать европой, мы должны нравиться западу, учить европейские языки и улыбаться во весь рот иностранцам ...   Что хорошего мы видели от Запада? Зачем они нам?



# Нам собственное счастье важнее, чем мнение и любовь Запада

Наша страна имеет для жизни всё: и просторы, и рессурсы, и  грамотное население.  Русские, как нация, сформировались в сложных для выживания природно климатических условиях, требовавших взаимопомощи. Взаимопомощь стала основой для русского дружелюбного характера. При экспансии, русские не делали из аборигенов рабов, а просто жили вместе с взаимной выгодой.   Все становились одним народом - русскими. Так Россия  стала   самой большой по территории страной.

[]: http://kotabl.ru/text/index.php?md=/text/20180129_o_nacionalnosti.md	"О национальности"

Западные страны свою экспансию проводили как метрополии, проводя чёткую границу между своей нацией и рабами колоний. Если бы западные страны относились к новым территориям дружелюбно, без порабощения и грабежа, то эти территории неминуемо стали бы одной нацией как это произошло в России.

Западные страны вели постоянные войны ради покорения других народов и грабежа.  Россия всю свою историю отбивалась от нападений с запада. Постоянная военная угроза требовала от русских расширение своих территорий до границ суши и иных стран, котрые не сочли необходимым стать Россией. Многие новые русские территории специально оставлялись дикими и служили естественным препятствием для внезапного нападения и быстрого продвижения вражеских войск. В древние времена это было крайне важно.  Даже в двадцатом веке, во время ВОВ, отсутствие дорог, пригодных для движения европейских автомобилей и танков было большим препятствием для фашистов. 



Если бы западные страны не смотрели на Россию как на объект грабежа, то, сдружившись, европа стала бы одним с русскими народом или жили бы как с китайцами, не мешая друг другу. Русские всегда объединяли различные этносы, не ставя задачу кого-то уничтожить.



Недружественные отношнеия Запада и России длятся более тысячи лет.  Россия неоднократно побеждала европейцев в войнах, не уничтожая нации и не обращая поверженных в рабов. Наши предки всегда были милосердны и понимали, что не все хотели очередной случившейся войны. Русские уходили с надеждой на будущую дружбу и мир.



Века идут, а мы не меняемся - хотим дружбы и мира, с радостью принимаем в гости, угощая самым лучшим экономя на себе.  И они не меняются, принимают нашу доброту и тут же гадят, угрожают, ведя себя высокомерно.



Помня историю и всё то зло, которое Запад совершил по отношению к нам, нам пора прекратить предлагать дружбу. Пора им думать о том как понравиться России, чтобы получать адекватное отношение от нас. Нам от запада ничего не надо. Совершенно ничего, у нас всё есть своё. Нам не надо даже пытаться что-то делать как у них по простой причине: если до сих пор мы не сделали что-то подобное, значит нам это не надо (это не значит, что интересоваться чужими идеями не нужно; интресоваться нужно, особенно в военной сфере).

Вы можете упрекнуть, что запад прогрессивнее и если не угождать западу, то будем отрезаны от новых технологий и станем отставать в производительности труда,..   Цель нашей жизни - счастье, а не  прогресс и потребление. Если мы станем жить счастливо, то зачем нам прогресс?   Зачем нам всеобщий прогресс, который сделает миллионы людей безработными, голодными и несчастными?  Или зачем нам прогресс в виде компьютерных игр и зомбированными детьми, проводящими сутками перед мониторами? Или зачем нам прогресс и технологии в сфере смены пола? Зачем нам социальные технологии по сокращению численности населения?

Не пора ли нам вспомнить о смысле жизни и направить усилия общества на создание счастья. 

[]: http://kotabl.ru/text/index.php?md=/text/20180806_o_smisle_zhizni_dengah_schastie.md	"О смысле жизни, счастье и деньгах"

Поскольку наука и счастье зависят от образования, то и технологии будут улучшаться. Но это улучшение будет органичным, а не самоцелью (русские никогда не страдали от нехватки талантливых изобретателей).



Создание общества счастливых людей должно стать целью госсударственной идеологии

[]: http://kotabl.ru/text/index.php?md=/text/20180731_vozvrat_k_socializmu.md	"Возврат к социалистической идее"
[]: http://kotabl.ru/text/index.php?md=/text/20180704_ideologia.md	"Государственная идеология в РФ после предательства ГМСа и переворота ЕБНа"


EOT;

require(dirname(__DIR__)."/tko.php");