<?php 
$a["iu_owner"] = 1001;
$a["tk"] = 80805;
$a["title"] = <<<'EOT'
О коммунистах
EOT;

$a["text"] = <<<'EOT'
05.08.2018  Д.Л.Олейник



Просто слово "коммунист" и термин "коммунист" как и множество подобных "омонимов" при "свободе слова", когда всё что угодно может называться как угодно без каких-либо последствий для говорящего, могут иметь противоположные значения. Поэтому, когда кто-то начинает рьяно агитировать или проклинать коммунистов, то прежде чем делать собственное суждение стоит определиться со значением используемых слов.



# О коммунистах



В теории коммунист - это тот, кто разделяет коммунистические принципы и стремится им следовать. Коммунизм - прекрасная идея, которая достоина для воплощения в жизнь. Исходя из этого, говорить о коммунистах плохо - это, по крайне мере, глупо.

В нашей стране есть период истории, когда быть коммунистом было не только ответственно, но и опасно (в военные периоды). Называться коммунистом требовалось заслужить.   Становясь коммунистами, люди приносили клятву служению социалистическому обществу и дорожили своей честью быть коммунистом.  Коммунисты Сталинской эпохи совершили великое множество трудовых и боевых подвигов.  

К сожалению, слово "коммунист" часто использовалось и используется сейчас слишком вульгарно - им называют всех, кто проходит формальную процедуру вступления в партию с однокоренным словом в названии. Численность партии имеет огромное значение в политике и поэтому нет ограничений и реальных требований к новым кандидатам в члены партии. Поэтому, при решении быть членом той или иной партии, оцениваются "возможности" и "льготы" предоставляемые партией, а не идеология. В современных партиях, за некоторым исключением, вообще нет идеологии.

Мы знаем, что "коммунисты" из КПСС, злоупотребляя властью, привели великую мощную страну СССР, построенную коммунистами по убеждению, к развалу.  Члены КПСС (Горбачёв, Ельцин и им подобные )  - это просто партийные члены, а не коммунисты.  "Коммунисты" из КПРФ прогнулись под Ельцина и смогли поучаствовать в разграблении СССР, став весьма состоятельными гражданнами РФ.  Коммунисты ли они, члены КПРФ?

Политики так часто "переобуваются", что назвать их иначе как  "либерасты" не получается. До тех пор, пока пресловутая "свобода слова" будет позволять  наводить бардак в словах, добавляя новые ненужные термины и перемешивая значения слов, к высказваниям нужно относиться осторожно, выясняя, что именно имеет в виду говорящий. Чтобы обсуждения тем были понятны всем, необходимо настаивать на том, чтобы вещи назывались своими именами на русском языке.






EOT;

require(dirname(__DIR__)."/tko.php");