<?php 
$a["iu_owner"] = 1001;
$a["tk"] = 80806;
$a["title"] = <<<'EOT'
О смысле жизни, счастье и деньгах
EOT;

$a["text"] = <<<'EOT'
06.08.2018  Д Л Олейник



"В чем смысл жизни?" - вопрос, который задаёт себе каждый в юности и пытается найти ответ. Кто-то за ответ принимает  определения из религий, кто-то из учебников по философии.  



# О смысле жизни, счастье и деньгах 



Сама жизнь - и есть смысл, всё  стремится к сохранению жизни. При отсутствии жизни всё остальное теряет актуальность. Но человеку мало жить, ему необходимо счастье. Поэтому смысл человеческой жизни - это счастье, которое характеризется состоянием  души - внутренними спокойствием и радостью.  

Философия (в особенности восточная) считает, что достичь счастья материальным путём невозможно, оно не продаётся (любая роскошь не даст внутреннего спокойствия [счастья], хотя и принесёт удовольствие на некоторое время ).  Счастье приходит с радостью осознания значимости собственных добрых дел/поступков, которыми  довольны близкие люди. Часто источником счатстья является дружба и любовь, когда отношения между людьми бескорыстны. Поэтому всё, что человеку нужно для счастья - это совершение добрых дел.  

Всякое дело требует навыков, активности и жизненного времени человека, поэтому быть счастливым требует личных усилий. 



## Деньги

Деньги - это один из способов перераспределения благ навязываемый собственниками денег через власть. Собственники денег - это те, кто создаёт и контролирует все деньги, а не те, кто распоряжается некоторой незначительной суммой в процессе денежного обращения. Деньги без власти и силы - ничто.  То, как распределяются блага - это желание собственников денег, поскольку деньги подконтрольны.  

Собственники денег прекрасно понимают, что деньги вне обращения - ничто и всячески препятствуют появлению альтернативных механизмов или "эмитентов других денег, которые бы смогли конкурировать". Только обращение денег позволяет собственникам денег получать блага общества и обеспечивать себя благоприятными условаиями для жизни. 





## Деньги и счастье, взаимосвязь

>  "Не в деньгах счастье, а в их количестве", - шутка.

Взаимосвязь денег и счастья  при капитализме существует. Однако, как сказано выше, "счастье не продаётся", любые деньги, даже роскошь, не делают человека счастливым, не наполняют жизнь смыслом. За деньги покупается удовольствие и  лень (покупка не требует активности мозга и личных усилий).  Постоянное купленное удовольствие достаточно быстро начинает утомлять, а значит  требуются  более сильные эмоциональные ощущения, которых становится сложно получить "на трезвую голову"  (на помощь приходит химия в виде алкоголя и наркотиков, позволяющих "рисовать" виртуальные картинки в мозгу). Опьянённый ощущает свою крутизну, но выглядит жалко или мерзко со стороны.  

История кишит примерами очень богатых людей, имеющих невообразимы состояния, но жизнь которых невозможно  назвать счастливой из-за их страха потерять богатство или быть убитыми. 



Физиология человека требует пищу, одежду, тепло, безопасность, медицину,.. , а деньги в современном обществе выступают посредником между производством и потреблением. Поэтому наличие денег в некоторой сумме для человека очень важно.   То, как человек получет деньги и, главное, то, как он относится к получению денег определяют проживаемое время счастливым или потраченным. Когда человек понимает, что время "потрачено" ради денег, а не прожито, то счастливым назвать это время нельзя. Если человек тратит всё своё время ради денег, то у него не остаётс времени на счастье. Оптимально, когда работа воспринимается полезной обществу  и необходимой частью личной жизни.



Да, счастье за деньги не купишь, но деньги позволяют не тратить чью-то жизнь ради денег и помочь кому-то постараться стать счастливым. Быть счастливым нужно учиться, иначе ,даже в роскоши, при осознании своей ничтожности или бесполезности  человек ощущает себя глубоко несчастным и начинает страдать от депрессий, склоняющих его к алкоголизму или наркоткам, которые уносят мысли прочь от реальности бытия. 



Счастье доступно практически каждому, кто сможет научиться быть счастливым творя добро близким,  а наличие денег при капитализме - это дело случая.  Наличие большого числа людей без денег - это не следствие нежелания работать, а результат действий собственников денег и конкуренции в борьбе за деньги. При сокращении денег в обращении, регулируемом ЦБ, конкурентная борьба всегда делает кого- то проигравшим, увеличивая число тех, кому денег не хватило. И даже если конкуренты будут одинаково хороши с профессиональной точки зрения, кто-то обязательно проиграет.   В конкуренции часто побеждают за счёт нечестных методов. 

То как распределяются деньги и имущество - это целенаправленная деятельность в интересах собственников денег и их приближённым. То есть, средние зарплаты в стране по отраслям - это не индикатор полезности для общества той или иной  специальности, а "степень" близости к продвигаемым интересам собственников денег.  Яркий пример асоциальности зарплат  - оценка "талантов" попэстрады и учителей,  депутатов и рабочих, врачей, учёных.  

Капитализм всегда держал рабочих "на голодном" пайке, чтобы рабочие боялись потерять работу и оставить свои семьи без средств на существование.

Капитализм, пугая безденежьем и голодом, порождает особое отношение к деньгам, стремлении получить как можно больше денег для  самостраховки от всех невзгод.  Большое количество денег ассоциируется с успехом в жизни, счастьем.



При капитализме счастье зависит от времени, которое продаётся за деньги для поддержания физиологической жизни и для обеспечения благих дел.  Деньги являются инструментом управления обществом и часто противостоят счастью для общества в целом.



При социализме счастье от денег  не зависит, поскольку труд направлен на пользу обществу, а государство стремится обеспечить людей всем необходимым для счастья, устранив угрозу смерти от голода и холода. При социализме сам труд направлен на то, чтобы быть составляющей человеческого счастья.



## Заключение

Счастье - это смысл человеческой жизни.   А значит и госсударственная идеология должна иметь направленность на формирование счастливого  общества.  То есть,  идеология госсударства должа быть социалистической

[]: http://kotabl.ru/text/index.php?md=/text/20180731_vozvrat_k_socializmu.md	"Возврат к социалистической идее"


EOT;

require(dirname(__DIR__)."/tko.php");