<?php 
$a["iu_owner"] = 1001;
$a["tk"] = 80811;
$a["title"] = <<<'EOT'
Как сменить власть без переворота
EOT;

$a["text"] = <<<'EOT'
11.08.2018  Д.Л. Олейник



То,  что с нашей капиталистической властью всё плохо с точки зрения народа (пролетария) - ясно всем.  Уже всем понятно, что  либералы-элита обслуживают интересы Запада, а народ - это 1) "рабы" добывающие ресурсы для экспорта и 2) всё ещё живущий "баласт" помнящий о социальных обязательствах государства унаследованных от СССР.



Как сменить власть на народную не нарушая законодательство написанное этой властью - вот проблема.



# Как сменить власть без переворота

Госпереворот - это плохо в силу того, что проходит на эмоциях и без чёткого понимания чей интерес в итоге победит.  Никто не может гарантировать, что красивые ораторские речи не окажутся ложью.

С другой стороны, "демократические выборы" не делают власть "народной". Иначе не понятно как вся либеральная тусовка 90-х остаётся жиреть ничего не стесняясь, принимая откровенно антинародные законы. "Демократические выборы" организованы так, чтобы ничего не менялось.  Выборы - это демонстрация того, что может быть ещё хуже на примере совершенно "отмороженных" кандидатов с огромными деньгами, позволяющими им участвовать в спектакле.



Все прекрасно понимают, что при "нормальном" для демократии ходе событий, на выборы не может попасть обычный неизвестный (малоизвестный) человек без денег. Тем более, что срок сбора подписей и время выборной кампании ограничены.   Правящий класс придумал для нас свои законы, чтобы оставаться "легитимной властью" всегда.



## Смена власти без переворота

Развитие информационных технологий так высоко, что народ может объединится и изменить сценарий "демократических" выборов путём выдвижения реально своих кандидатов, без создания партий.  

Для этого нужно создать интернет сайт, на котором должны быть сформулированы условия деятельности будущих кандидатов, включая размер оплаты труда на избираемой должности (исходя из средней зарплаты по стране), обязанности, критерии принятия законов (идеология), условия отставки.

Невысокий уровень единственного дохода кандидата должен отсеять всех "рыночников" и открыть дорогу патриотам, болеющим душой за свою страну. Нужны люди, которые будут работать за идею, а не за деньги.  Если семья того, кто  работая во власти, станет , вдруг, богатой, то конфискация всего  и тюрьма чиновнику.

В течение нескольких лет сайт должен собрать аудиторию, способную предложить кандидатов и обеспечить им  вхождение во власть через выборы.  А после выборов продолжить работать как кузница кадров и стать частью системы, отвечающей за  счастливую жизнь общества.



## Давайте объединимся идеей, исполнитель найдётся

Хорошо, когда есть люди, которые бы решили все проблемы. Но сейчас мы их не видим, не знаем.

И мы не знаем их потому, что до сих пор не искали.   Но для поиска нужны критерии того, для чего мы хотим найти людей. Эти критерии объединяются одним словом - идеология. Когда будет ясна идеология, станут поняты и люди способные её воплащать в жизнь.



Предлагаю начасть объединяться здесь и сейчас.  Высказывайтесь, критикуйте, формулируйте видение нашего будущего, чтобы оно стало возможным.  В противном случае, нам придётся существовать так, как видит это МВФ.



В качестве своей лепты  предлагаю статью 

[]: http://kotabl.ru/text/index.php?md=/text/20180731_vozvrat_k_socializmu.md	"Возврат к социалистической идее"


EOT;

require(dirname(__DIR__)."/tko.php");