<?php 
$a["iu_owner"] = 1001;
$a["tk"] = 80814;
$a["title"] = <<<'EOT'
Отказ от государства от своих обязательств
EOT;

$a["text"] = <<<'EOT'
14.08.2018    Д.Л. Олейник



**Отказ государства от своих обязательств перед гражданнами**



Свершилось!   Думский спикер Вячеслав Володин сказал: «Будут у нас дальше государственные пенсии или нет — это тоже вопрос, потому что бюджет стал дефицитным».  Надо полагать, что это должно было как-то  убедить жителей Саратова смириться с реформой отменяющей пенсии ( будущим пенсионеркам не будут платить 8 лет  и  пенсионерам - 5 лет).      

[^https://ura.news/articles/1036275839]: Речь Володина об отмене пенсий ...

​			

> Вспоминается правдивая речь Игоря Беркута   https://youtu.be/sdEgE6CqIso  (не надо думать, что это только об Украине, всё тоже самое и в России, просто в "неспешном" темпе из-за сопротивления Путина)



Наша власть усиленно внедряет мысль, что её давно пора менять

[]: http://kotabl.ru/text/index.php?md=/text/20180811_maidan_ne_nuzhen.md	"Как сменить власть без переворота"

 



# Отказ от социального государства



То, что сказал В.Володин - это не что-то новое. Нет.  С начала 90-х  - это текущий процесс ухода государства от своих обязательств. Сначала появились платные места в ВУЗах,  затем появились платные медицинские услуги в госучреждениях, потом всё превратилось в услуги с перечнем "бесплатных" (и перечень бесплатных услуг постоянно сокращается), пенсионные отчисления превратили в "Е-баллы", оптимизировали медицину сократив "нерентабельные" учреждения и т.д и т.п.    

Словам пенсия и медицина подменили значение с безусловного обязательства государства на страховой случай. И теперь, пользуясь терминами страховщиков - коммерсантов,  объясняют почему требуется увеличить страховые платежи и сократить перечень страховых случаев.



Что такое пенсия в понятии советских людей и что есть пенсия сегодня читайте в статье

[]: http://kotabl.ru/text/index.php?md=/text/20180705_o_pens_vozraste.md	"О повышении пенсионного возраста"



## Капитализм - наказание за госизмену

Мы не расстреляли Горбачёва, Ельцина, Кравчука, Шушкевича  за госизмену и   жестко наказаны за это уже более 25 лет.

Мы уже прочувствовали, что капитализм убог

[]: http://kotabl.ru/text/index.php?md=/text/20180725_o_kapitalisme.md	"О капитализме"

и понимаем, что свернули не туда. Мы признаём, что в СССР были проблемы, главная из которых - это предатель Горбачёв и его продажная команда. Именно Горбачёв специально создал тотальный товарный дефицит в стране на всё и обвинил в этом "социализм".  Ложь о Сталине позволила свести достижения СССР к  преступлению режима, которое было раскрыто Солженициным в его небылицах про ГУЛаг. 

[]: http://kotabl.ru/text/index.php?md=/text/20180807_o_stalinskih_represiah.md	"Не верю в сталинские репрессии"

Информационная война внушила нам любовь к Западу и веру в то, что ради мира во всём мире Запад желает протянуть нам руку помощи.    Запад пришёл к нам как волк в овечьей шкуре и стал делать то, к чему всегда стремился - грабить.

[]: http://kotabl.ru/text/index.php?md=/text/20180804_lubov_k_zapadu.md	"Нам собственное счастье важнее, чем мнение и любовь Запада"



Идеология капитализма не предполагает заботу государства о своих гражданах и участие государства в жизни людей. Поэтому отказ госсударства от своих обязательств, котороые перешли от СССР является логичным продолжением либеральных реформ.



## Смена курса, нужен социализм

Альтернатива капитализму - социализм.

[]: http://kotabl.ru/text/index.php?md=/text/20180730_o_socializme.md	"О социализме"

В СССР было много проблем, но они были решаемыми. Социализм позволил победить евросоюз Гитлера с мощнейшей армией на планете и с численностью населения двукратно превышавшей СССР.   Люди верили в светлое будущие, за это будущее боролись и выживали, это будущее строили.

Как идея социализма  перспективна, в отличае от  капитализма, поэтому вектор нашего развития должен быть направлен на социализм

[]: http://kotabl.ru/text/index.php?md=/text/20180731_vozvrat_k_socializmu.md	"Возврат к социалистической идее"






EOT;

require(dirname(__DIR__)."/tko.php");