<?php 
$a["iu_owner"] = 1001;
$a["tk"] = 80815;
$a["title"] = <<<'EOT'
Семья - это не базар
EOT;

$a["text"] = <<<'EOT'
15.08.2018  Д.Л.Олейник



Оказавшись на страниц "Любовь-это Жизнь", я был удивлен как женщины сами уничтожают в своих головах ценность брака.  Семья - это чать женской природы, как благоприятное условия для рождения и воспитания детей.  Брак - это защита семьи, позволяющая поссорившимся успокоиться и помириться. Семья - это место для счастья женщины,  мужчины и их детей.  Семья - это общее дело и при разладе  виновны оба.



# Семья - это не базар

Именно так: семья - это не базар, это не место  торговли "обязанностями" и "выгодами". Как только супруги начинают торговаться семья рушится.  

Семья - это коммунизм в миниатюре с лозунгом "от каждого по способности, каждому по потребности".  Но "по потребности" - это не паразитическое "потребляй как можно больше ради личного удовольствия", а создание условий (удовлетворение потребности) для процветания семьи.   Семья, как и всякая идеология, накладывает на поведение супругов ограничения, характеризуемые ответом на вопрос "полезно ли это для семьи?". Ответив на вопрос, каждый начинает понимать что делать можно, а что - нет.



## Брак по расчёту - коммерческий договор

Брак как договор не интересен в рамках данной статьи. Это не семья, поскольку стороны по договору понимают кто что продаёт и покупает. Идеальный вариант такого  договора - список прав и обязанностей, порядок расторжения и компенсаций записанных на бумаге.



## Создание обычной семьи, а не коммерческого брака 

Для лучшего понимания вопроса мы не будем рассматривать неравные браки с точки зрения материального достатка супругов, чтобы исключить возможность "коммерции" в отношениях.

Обычная нормальная семья создаётся на основе любви и ощущения счастья (необходимости друг для друга).  Ни у кого из супругов денег нет.  Что нужно женщине и мужчине когда они идут в ЗАГС ? 

Правильный ответ: счастье, которое невозможно для неё без своего мужчины, а ему без своей любимой женщины.   Любой другой ответ - это коммерческий договор.  



## Жизнь без семьи

Чтобы понять лучше обязанности супругов в браке стоит вспомнить как каждый бы жил по отдельности. Да, каждый бы занимался своей одинокой жизнью сам, обеспечивая себя необходимым минимумом для физиологического существования. 

То есть,  смысл семьи не в том, чтобы кто-то из супругов кого-то кормил.  О смысле жизни и деньгах подробнее написано здесь:

[]: http://kotabl.ru/text/index.php?md=/text/20180806_o_smisle_zhizni_dengah_schastie.md	"О смысле жизни, счастье и деньгах"



## Семейная жизнь

Каждая семья обустраивает свою жизнь, подстраиваясь под внешние условия и события внутри семьи ( рождение детей, болезни и травмы кого-то из членов семьи, смерть близких и тому подобное). Совместная жизнь - это реализация клятвы, произнесённой в ЗАГСе, о том, что супруги будут поддерживать друг друга  и будут вместе не только в момент удачи, но и в период сложностей и бед.

Выше я специально обратил внимание на жизнь без семьи, чтобы не ставить в полную зависимость одного из супругов от уровня заработной платы. Кто будет ходить за деньгами, а кто вести хозяйство - это решение семьи.   Кто при этом кому и что должен?  Все должны своей семье при этом уровень жизни тоже общий.



В процессе совместной жизни выявляются отдельные особенности супругов, которые иначе как  "придурь" не назовёшь.  Человек очень упрям к "переделыванию" и склонен к "сопротивлению", поэтому переделка ведёт к конфликту.  Но не всё плохо - "придурь" не помешала когда-то влюбиться и быть счастливыми, а значит её просто не надо выращивать до невыносимой "дури" в собственных головах. То есть, если в поведении что-то непонятно - надо прямо, без намёков и иронии, спросить почему это происходит, какая "умная" идея сподвигла на тот или иной "подвиг".  

С людьми многое случается, они становятся глуховатыми или слеповатыми, бывают рассеянными,.. - всё это сказывается на поведении. Если один из супругов ожидал поступков от другого, а тот "проигнорировал", то это ещё не значит конец уважению и пришло время придумывать в своей голове образы. Надо просто прямо выяснить почему так получилось и в будущем понимать, что такое может быть и в этом нет злого умысла. Не придумывайте негатив и не обижайтесь на то, что сами придумали.  



Женщина рожает детей, кормит их и закладывает основы бытия в их умы. Роль женщин в воспитании трудно переоцинить, поскольку до того как человек начинает рационально мыслить (и будет ли он вообще когда-нибудь самостоятельно мыслить )  он впитывает с молоком матери. Матери внушают своим чадам, что мужчина "должен", а отцы конкретизируют, что именно "должен" и кому.

Природа мужчины - защищать жизнь, которую даёт женщина. 



## Общество потребления, деньги

К сожалению, пропаганда общества потребления, формирует ложные представления о смысле жизни, переводя всё в деньги.  

Женщины включаются в конкурентную борьюу за деньги, строя карьеру, или "жертвуют собой" ради брака, "обоснованно" требуя денежных компенсаций от мужчины.  Привлекательные девочки вместо образования часто думают как продать свою молодую крастоту в рекламу и найти состоятельного мужа.



Женщины настолько заморачиваются на деньгах, что забывают о  своей природе. Меняя  себя на деньги, женщина утрачивает способность к получению природного удовольствия общения с мужчиной.   Женщина забывает первопричину семьи, воспринимая своё согласие на брак как   одолжение мужчине взять на содержание, терпя её дурь.



В момент, когда "экономия на аренде жилья" становится не существенной, брак, с коммерческой точки зрения, - убыточное дело.   Другими словами, когда  супруги перестают понимать, что семья - это место для счастья, а не рынок торговли правами и обязанностями (с оценками кто больше вкладывает в брак и потребляет), приходят разочарование и  развод.



## Глобализация

Семья мешает целям глобализации, поскольку идёт в разрез с разделением обществ на отдельных индивидов, сокращением рождаемости, ликвидацией наций и государств.

Идеологи глобализации вправе эмитировать денежные средства, которые щедро вкладываются в упомянутые цели.  Ведётся пропаганда "чайлдфри" (без детей) , рекомендуется кесарево сечение при родах как предпочтительное,  продвигается феминнизм, аборты ,  принимаютя законы о "бытовом насилии", "сексизме",  придумана гендерная теория с последующей защитой всевозможных сексменьшинств,  ювинальная юстиция, секспросвет в различных формах (придумываются педерастические детские сказки, вводятся международные стандарты о сексульном образовании детей с раннего возраста,  придумываются поводы для информировании детей как пользоваться презервативами и одноразовыми шприцами при употреблении наркотиков  для избежания заражения СПИДом ), толлерантность ко всему (включая пидорасов), проводятся конференции о допустимости педофилии и инцесте,...

[]: http://kotabl.ru/text/index.php?md=/text/20180729_o_genderah_pidorasah_lgbt.md	"О пидорасах, педерастах и прочих извращенцах из ЛГБТ"





Деньги - это главный инструмент управления на сегодняшний  день миром в руках глобалистов.  

Деньги - это бог продвигаемой религии общества потребления.    Общество потребления способно быть только при капитализме.

[]: http://kotabl.ru/text/index.php?md=/text/20180725_o_kapitalisme.md	"О капитализме"

Против капитализма всегда выступал  социализм

[]: http://kotabl.ru/text/index.php?md=/text/20180730_o_socializme.md	"О социализме"





Ради денег люди превращают свои жизни в  карьерный рост, ожидая "купить" потом счастье.  Но богатея, люди начинают сомниваться в искренности отношений, подозревая  "любовь за деньги".

Однако счастье не продаётся за деньги и даже очень богатые люди, на смертном одре сожалеют о том, что мало любили.








EOT;

require(dirname(__DIR__)."/tko.php");