<?php 
$a["iu_owner"] = 1001;
$a["tk"] = 80817;
$a["title"] = <<<'EOT'
Начинаем формулировать русскую идеологию
EOT;

$a["text"] = <<<'EOT'
17.08.2018  Д.Л.Олейник   (первая  редакция)



Цель этой статьи начать формулировать  идеологию для России, чтобы иметь критерии принятия или отклонения предложений относящихся к экономике, политике и другим вопросам группы в facebook   

[]: https://www.facebook.com/groups/427658290975047/?ref=bookmarks	"Смена строя без госпереворота"



Понятия идеологии и морали, а также действующая идеология изложена в статье:

[]: http://kotabl.ru/text/index.php?md=/text/20180704_ideologia.md	"Государственная идеология в РФ после предательства ГМСа и переворота ЕБНа"



# Идеология для России



В основе русской идеологии должен стать  социализм. То есть, государство должно ассоциироваться со всем обществом, а не только с властью. 

Государство должно активно вмешиваться во все сферы жизни страны и должно обеспечивать достойную счастливую жизнь своим гражданам по принципу "от каждого по способности, каждому по потребности", при этом под потребностями подразумеваются возможности для самореализации, а не безграничное потребление.



Ориентация государства на счастливую жизнь подразумевает  укрепление института семьи путём разъяснения ценностей семейной жизни  и  обеспечение поддержки семей через законодательство (интересы семей должны быть в приоритете перед частными "правами человека").

[]: http://kotabl.ru/text/index.php?md=/text/20180815_semia_ne_bazar.md	"Семья - это не базар"



Государство берёт на себя функцию материального обеспечения граждан на некотором запланированном уровне за счёт организации госпреприятий и торговых сетей с привлечением трудоспособного населения по единым ставкам оплаты труда, зависящих только от уровня образования и опыта работы.



Государство должно заботиться о развитии регионов. Мегаполисы не имеют приоритета перед иными городами, посёлками  и деревнями.  В качестве компенсации за проживание в менее развитых регионах должны быть установлены выплаты, которые должны обеспечить повышенный платежеспособный спрос в регионах.  Москва должна стать самымы малооплачиваемым местом для занятых в госсекторе.



Государство не  поддерживает капиталистическое общество потребления и не стремится создать благоприятные условия для капитализма, но и не припятствует частному предпринимательству, позволяя удовлетворять спрос, который оказался за рамками госплана.



Дума  должна выполнять функцию обратной связи с регионами.

Законодательной деятельностью должны заниматься профильные институты. Все законы должны соответствовать действующей идеологии.

ЦБ должен  подчиняться закону и Президенту.

Президент должен действовать в рамках "предвыборного договора" и действующей идеологией.

Злоупотребление президентской властью должно наказываться высшей мерой.



EOT;

require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
