<?php 
$a["iu_owner"] = 1001;
$a["tk"] = 80819;
$a["title"] = <<<'EOT'
Зачем нужны дети
EOT;

$a["text"] = <<<'EOT'
19.08.2018  Д.Л. Олейник



	Дети нужны, чтобы появились внуки. Внуки - это счастье в старости.



# Дети, зачем?

Есть мнение, что "дети не просят своих родителей о своём рождении" и поэтому родители всем им обязаны. Категорически не согласен, поскольку дети - это часть жизни природы.

Если бы "дети не просились", то их бы не было. Людям известно множество способов быть без детей.  Но дети через инстинкт жизни "убеждают" своих родителей о своём появлении. Более того, глобалисты пропагандируют отказ от детей и создают множество препятствий для детей, а люди продлжают рожать.  Рожают вопреки экономическим невыгодам и очевидным сложностям, трудоёмкости воспитания и дороговизне обучения.



Итак, дети - это часть жизни, спроектированной природой.  Дети появляются по задумке природы,  принуждая людей к рождению через инстинкт. Другими словами,  претензия "детё не просило себя рожать" адресованная к родителям должна быть перенаправлена к Природе. Природа продолжает жизнь, наделив людей раядом свойств: любовь, забота, привязанность, самопожертвование ...

Таким образом, дети, как явление жизни, должны быть благодарны своим родителям за те время и силы, которые были подарены родителями.



## Дети, защита прав, обязанности

Родившись, ребёнок становится частью семьи своих родителей.  Семья - это общее достояние всех их членов, это место для общего счастья.  

[]: http://kotabl.ru/text/index.php?md=/text/20180815_semia_ne_bazar.md	"Семья - это не базар"

Если кто-то в семье несчастен, то это передаётся всем. Родители, будучи старше, лучше понимают жизнь и заинтересованы в счастье своих детей.

Реальное право детей - это быть в семье для счастья, а обязанность - поступать так, чтобы семья не страдала и была счастлива.  Долг каждого в семье - это осознание собственного поведения для общего счастья.

"Права ребёнка",  также как и "права женщины в браке" - это глобалисткая прихоть по разрушению семей.   Надо защищать семьи, помогать им в решении сложностей, а не разделять их, якобы   защищая  детей от родителей  и жён от мужей специальными законами.



## Внуки

> "Пенсия - это зарплата за воспитание внуков и за сохранение приемственности покалений "
>
>    И.В. Сталин



Природа позаботилась о долголетии людей, позволив не только продолжить жизнь, но и увидеть своих внуков.   Каждый период человеческого бытия имеет особенности. С возрастом люди становятся менее суетливыми, видят хуже, но "дальше". В возрасте начинают лучше понимать слово счастье  и  с особым трепетом смотрят на внуков, в то время как взрослые дети крутятся в буре  повседневных мега-задач и мега-проблем.

Внуки "заставляют" быть нужными, причастными и счастливыми. 

Поэтому у родителей главная задача воспитать своих детей так, чтобы повзрослевшие дети доверили им отпрысков.

Приемственность поколений - это объективный смысл жизни.



Здесь вспоминается недавнее противоестественное решение нашей власти:

[]: http://kotabl.ru/text/index.php?md=/text/20180705_o_pens_vozraste.md	"О повышении пенсионного возраста"


EOT;

require(dirname(__DIR__)."/tko.php");