<?php 
$a["iu_owner"] = 1001;
$a["tk"] = 80903;
$a["title"] = <<<'EOT'
Путин за олигархов, но революцию делать нельзя
EOT;

$a["text"] = <<<'EOT'
03.09.2018    Д.Л. Олейник



#   Путин за олигархов, но  революцию делать нельзя

Своим обращением к народу 29.08.2018 о "пенсионной реформе"  ВВП поставил точки над "ё", однозначно  связав себя с антинародной  "Единой Россией".    

В мае, когда ВВП оставил  ДАМа и правительство, многие недоумевали и пытались строить версии "многоходовок", но правда оказалась банально простой - они едины.

Повышение пенсионного возраста - это вопрос не экономический, а политический. Никакой экономической критики закон не выдерживает, но однозначно показывает кто и за чьи интересы борется.

Мы жили иллюзией того, что ВВП за народ и борется с либерастами и США, что укрепляли армию 18 лет  ради своего суверинитета; однако, по ходу дела, всё это лишь для  усиления позиций олигархов в торговле по продаже "России" иностранцам. Вооруженные силы защищают не народ России, а  олигархов, поскольку иначе англосаксы их бы уже передушили как котят.



24.07.2018  [Что делать Путину с пенсионной реформой](http://kotabl.ru/text/index.php?md=/text/20180724_chto_delat_putinu_s_antipensiey.md)

18.07.2018 [Мы поверили Путину. Предал ли он нас?](http://kotabl.ru/text/index.php?md=/text/20180718_putin_chas_x.md) 

14.08.2018 [Отказ от социального государства](http://kotabl.ru/text/index.php?md=/text/20180814_otkaz_ot_gosobiazatelstv.md)

05.07.2018 [О повышении пенсионного возраста](http://kotabl.ru/text/index.php?md=/text/20180705_o_pens_vozraste.md)



Откровенно "людоедский" закон - инициатива МВФ.  Реакция населения понятна и однозначно прогнозируема.  МВФ провела тест "своих" и создала благодатную почву для бунта, усилив чувство презрения к собственной власти и ослабив волю народа к защите государства.  Развал государства, при щедрой поддержки "партнёров"-врагов, неминуемо приведёт к гражданской войне и к интервенции. Уничтожение России приведёт к полной и повсеместной ликвидации русских как [нации](http://kotabl.ru/text/index.php?md=/text/20180821_naciia.md).



Нет, госпереворот не нужен, нам придётся стерпеть ВВП и его "ЕдРо"  у валсти до следующих выборов.   Но для того, чтобы через 6 лет ситуация в стране изменилась в пользу народа, нам нужно уяснить две вещи:

1. "Хорошего" народного царя выбрать невозможно, поскольку  обещания - это лишь аттрибут шоу, а не реальная уголовная ответственность;  вероятность угадать "хорошего" из толпы красноречивых врунов, проплаченных одним и тем же классом олигархов,  крайне мала и никто не может быть уверен в героизме "хорошего" устоять перед соблазнами и угрозами правящего капиталистического класса.
2. Мы должны иметь видение своей жизни, понимать свои желания;  иначе нам придётся жить так, как придумал для нас правящий класс:  в рамках капиталистического общества потребления.



Чтобы победить капитализм следуя законам правящего класса нужно:

 1. Сообща, заранее разработать "трудовой договор" для "президента" с жёсткими обязанностями; под этот договор найти кандидатов задолго до президентских выборов. И проголосовать на выборах за уже подобранного кандидата, чётко понимая число голосов.

 2. Сообща утвердить [идеологию](http://kotabl.ru/text/index.php?md=/text/20180817_ideologia_rossii.md) (виденье своей жизни) , в соответствии с которой должны будут приниматься все законы.



## Давайте объединяться

Предлагаю начать объединяться в группе соцсети facebook   [Смена строя без госпереворота](https://www.facebook.com/groups/djuga.ru/) 

Позже сделаем специальный сайт для разработки идеологии и "трудового договора" для будущего президента.



Мои предложения на сегодня:

 [Как сменить власть без переворота](http://kotabl.ru/text/index.php?md=/text/20180811_maidan_ne_nuzhen.md)	

[Возврат к социалистической идее](http://kotabl.ru/text/index.php?md=/text/20180731_vozvrat_k_socializmu.md)




EOT;

require(dirname(__DIR__)."/tko.php");