<?php  
$a["subdir"]='/tk/2107/';
$a["tku"]='191203135510';
$a["veche"]='0';
$a["iu_owner"]='2107';
$a["sorting"]='';
$a["tkp"]='';
$a["topics"]='';
$a["subjects"]='';
$a["ranges"]='';
$a["urls"]='';
$a["title"]=<<<'EOT'
СИБИРСКИЕ ДИВИЗИИ 1941 ГОД
EOT;
$a["txtt"]='23-24 ноября 1941 года -оборона города Венёв 
09 декабря 1941 года - день освобождения города Венёв от немецко-фашист�';
$a["imgt"]='';
$a["text"]=<<<'EOT'
23-24 ноября 1941 года -оборона города Венёв ;

09 декабря 1941 года - день освобождения города Венёв от немецко-фашистских захватчиков
EOT;
$a["publish"]='1';
$a["tk"]='-11321';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
