<?php


$dir0 = substr($_SERVER['SCRIPT_FILENAME'],0, strpos($_SERVER['SCRIPT_FILENAME'], 'main')+4);
 
require_once $dir0 . '/ut.php';


echo htm_redirect1('/derjava/home.php');

exit;


 




$dir0 = substr($_SERVER['SCRIPT_FILENAME'],0, strpos($_SERVER['SCRIPT_FILENAME'], 'main')+4);
 
require_once $dir0 . '/ut.php';

 


html_tt($html, DIV_TEXT,
        md_parse(<<<'EOT'

## ДЕРЖАВА — СИСТЕМА ДЛЯ САМООРГАНИЗАЦИИ ГРАЖДАН.

##ОБЪЕДИНЯЕМСЯ ДЛЯ ЖИЗНИ В ЛАДУ И ПРОЦВЕТАНИЯ!!!

Чтобы не быть стадом, которое пасут и доят «эффективные менеджеры» необходимо выстроить систему САМОУПРАВЛЕНИЯ и стать СВОБОДНЫМ НАРОДОМ.

Вертикаль власти — это естественное и нормальное явление в социуме. 
Она должна выстраиваться под решение возникающих проблем и по факту их исчезновения, также исчезать. 

В здоровом обществе все социальные процессы прозрачны и понятны. 
Если выборные процедуры начинают тормозить социальные лифты, то в обществе возникает каста НЕСМЕНЯЕМЫХ управленцев. 

Самоуправление позволяет построить социальную систему ЛАДА в силу выявления реальной собственной народной воли.

Смелость выразить свою волю и открытость целей  исключает подмену понятий и целей в развитии общества. 
Скрытность позволяет ложью прикрывать реальный интерес ворья, создавать всевозможные противоречия и РАЗЛАД в обществе, укрепляя
положение «элитариев» по принципу «Разделяй и властвуй!»

Алгоритм самоорганизации:

    1. Зарегистрируйтесь в системе pobedim.su для открытого выражения собственной воли.   
    2. Вступайте в Объединения чтобы решать вопросы на местах. Вече позволяет собраться вместе и голосованием выражать протест чиновникам, которые прикрываются фальшивыми соцопросами при проведении антинародных реформ.
    3. Создавайте голосования, как в рамках вашего Вече, так и по всей стране. Голосуйте, заявляя о том какими должны быть правила жизни в нашей стране.
    4. Входите в команды для решения проблем, заявленных в голосованиях.
    5. Приглашайте друзей на pobedim.su, чтобы построить систему самоуправления в стране.
    6. Предлагайте добавлять функционал на сайт для объединения народа в целом и для решения текущих проблем.
    7. Если вы являетесь представителем коллектива, члены которого не являются пользователями интернет, но доверяют вам, добавьте их в ваш список доверителей.
    8. Если что-то не понятно, то смотрите видео инструкции или пишите по электронной почте или в соцсетях - мы поможем разобраться.

ВАШЕ МНЕНИЕ ПРИ ГОЛОСОВАНИИ ОЧЕНЬ ВАЖНО, ПОСКОЛЬКУ ОНО СТАНЕТ ОСНОВОЙ ДЛЯ ЗАКОНОВ И РЕШЕНИЙ НАРОДНЫХ СУДОВ.


В системе Держава четыре вида объединений: Народный совет-вече, Народный суд, Группа по интересам, Кооператив.

Народный совет/Вече - это собрание народа, имеющего смелость открыто выражать свою волю через голосования. 
Если вам необходимо отправить официальное обращение в действующие органы власти, то загрузите файл со списком голосов по конкретной позиции.
Голосования превращают любую вашу частную проблему в общественную и заявление чиновников на несущественность проблемы становится откровенным признанием в собственной глупости и подлости.
    
Чтобы результаты голосований объединений были объективными, выбираются координаторы. 
Задача координаторов идентифицировать (верифицировать) участников. 
Также верифицировать участника могут другие участники через «Сеть доверия». Нажимая кнопку «V» - вы становитесь поручителем за реальность существования данного пользователя системы. 
Открытость и система доверия — это единственная защита от мошенников и чат-роботов.

В системе есть понятие "Сертификат голоса" - это цифровой код вашего голоса для обеспечения возможности участия в голосованиях через доверенных лиц.
Самый простой пример использования функции доверия голоса - доверие голосов родственников. 
Доверие голосов избавляет от необходимости регистрироваться в системе всем домочатцам без ущерба для интересов всей семьи.


Через данную систему голосований мы сможем без фальсификаций определить КАКИМИ должны быть правила жизни.

Конституция станет народным Общественным договором — всех между всеми!

При разрешении споров Народными судами, судьи будут основываться на законах принятых народом и решениях Народных совет-вече. 

EOT
        )
);


 