<?php  
$a["subdir"]='/tk/1275/';
$a["tku"]='200229122924';
$a["veche"]='900113';
$a["iu_owner"]='1275';
$a["sorting"]='';
$a["tkp"]='';
$a["topics"]='';
$a["subjects"]='';
$a["ranges"]='';
$a["urls"]='';
$a["title"]=<<<'EOT'
Конституция от ИГПР "ЗОВ" образца 2014 г.
EOT;
$a["txtt"]='ПРОЕКТ КОНСТИТУЦИИ

Пояснительная записка
1. Конституция это основной закон страны – закон, котором�';
$a["imgt"]='';
$a["text"]=<<<'EOT'
ПРОЕКТ КОНСТИТУЦИИ (ОСНОВНОГО ЗАКОНА, ПОКОНА, УКЛАДА и т.п.) РОССИИ

Пояснительная записка
1. Конституция есть основной закон страны – закон, которому должны соответствовать все остальные законы. По этой причине конституцию обязан принять непосредственно народ на референдуме, но народным массам недоступны для понимания объемные тексты для самостоятельного изучения, да еще и усыпанные юридическими терминами. В результате народ голосует (как это было в 1993 году) за проект документа, содержание которого ему непонятно. Это издевательство и над народом, и над процессом принятия народом конституции.
Для того, чтобы как можно большее число народа понимали, что они принимают, текст конституции должен быть коротким и предельно ясным. Любое лишнее слово затрудняет понимание еще и тем, что на экраны и страницы СМИ немедленно выползут «профессионалы», которые заполнят информационное пространство «умной» болтовней вокруг этих слов, топящей содержание конституции.
В конституции дается устройство государства, и чем короче указания конституции по его устройству, тем свободнее строители государства в выборе путей и способов строительства – и это тоже благо.
Если в конституции чего-то не хватает, а это потребуется, то в данном проекте заложена простота принятия поправок к конституции, что дает возможность совершенствовать конституцию по мере наработки опыта и изменения условий жизни. При обсуждении народом отдельного вопроса Конституции – поправки к ней, – смысл этого вопроса все будут понимать.
2. Такой конституции, как мы предлагаем, ни в одной стране никогда не было. В проекте не только внятно дана цель того, зачем народу нужна конституция, и в чем смысл ее и государства (в преамбуле нынешней Конституции России изложена словесная муть, на которую никто не обращает внимания). В предлагаемом проекте впервые четко устанавливается, кто в стране хозяин, и кто слуги, в чем заключается обязанность слуг, и как слуги поощряются и наказываются хозяином за нерадивость. Это единственный в мире проект конституции, в котором народ не декларирует, а заставляет государственный аппарат служить себе, народу.
3. По проекту у народа всего один прямой слуга – Государственная Дума, должность президента упразднена. Все эти принятые в мире и рекламируемые «ветви власти» и их «разделение» - это бред, ничего не дающий народу и затрудняющий управление страной. Представьте, что вы для ремонта автомашины наняли не одного, а сразу трех автомехаников с равными правами и независимых друг от друга. В результате машина у вас будет стоять, а каждый автомеханик, получая от вас деньги, будет доказывать вам, что в этом простое автомобиля виноват не он, а остальные «мастера». Именно разделение властей и президенты привели к развалу СССР и разворовыванию его остатков этими «властями». Новейшая история тому подтверждение, и после десятилетий наблюдения за бессовестными, глупыми и безответственными уродами во власти, иметь в стране должность президента, используемую единственно для безнаказанного обворовывания страны, нецелесообразно.
Формально такое устройство будет названо «парламентской республикой», но с учетом того, кому принадлежит реальная власть, это будет настоящая «народная республика». Слабым (по отношению к нашему проекту) аналогом в данном случае будет Швейцария.
4. Депутатами Государственной Думы обязаны быть государственные деятели, посвящающие все свое время изучению проблем страны и способов их устранения, посвящающие всю свою жизнь служению народу. А сегодня мы имеем в депутатах либо бездельников, либо откровенных идиотов, либо олигархов и иных воров, прячущихся в Думе от уголовного преследования. Имеем 450 клоунов, за большие народные деньги развлекающих на заседаниях себя и СМИ, негодяев, с согласия которых разворована страна.
Суд народа над всем корпусом депутатов, предусмотренный проектом Конституции на каждых перевыборах Государственной Думы, предназначен именно для того, чтобы подобные дураки и негодяи в депутаты Думы боялись идти – освободить от них Думу для настоящих государственных деятелей-патриотов!
5. Количество депутатов Государственной Думы в 450 человек избыточно и внесено в нынешнюю Конституцию с целью посадить на шею народа России как можно больше паразитов. Учеными и практикой установлено, что на совещании по одному вопросу работает 3 человека, если количество совещающихся доходит до 5, то уже часть совещающихся является балластом и будет думать не об обсуждаемой проблеме, а о «бабах и водке».
Даже если согласиться с 25 комитетами Думы, и считать их по 3 депутата, плюс 25 человек для иных дел, то Государственной Думе 100 человек депутатов за глаза хватит.
6. Меняется принцип соблюдения прав (и соответствующих свобод) человека. Права остаются теми же, и их не сложно дополнить, но вместо декларирования этих прав вводится обязанность слуг народа обеспечить каждому гражданину возможность пользоваться этими правами.
7. В проект Конституции не введены никакие «революционные» социальные изменения. В этом нет необходимости. Государственная Дума, собирающаяся не для того, чтобы поболтать, а для того, чтобы улучшить жизнь народа, сама к этим изменениям быстро придет, если не хочет за решетку. И сама предложит народу изменить Конституцию нужным образом. Без подсказок.

(по материалам Ю. Мухина и соратников)

Итак:

Мы, многонациональный Народ России,

являясь сувереном всех государств на нашей земле и наследниками Российской Федерации, СССР, РСФСР, Российской империи, Руси, Великой Тартарии, Рассении, Асии, Даарии, Гипербореи,

в память о наших предках, во благо себя и ради будущих поколений,

с целью коллективной защиты нас от духовного и материального ухудшения жизни в случаях, когда наша защита по одному затруднена или невозможна,

принимаем данный Основной Закон России и договариваемся тем самым установить в нашем государстве порядки, призванные обеспечить достижение всех наших целей.

ОСНОВНОЙ ЗАКОН РОССИИ

I Высшая власть России
1. Высшей властью России (сувереном России) являемся мы – Народ.
Мы, Народ, являемся и единственным источником всякой государственной власти в России (всякого права требовать исполнять команды от имени государства): ни у кого не может быть никакой власти над гражданами России, если ему эту власть не дали мы, Народ.
2. Народом России являются ее граждане, включая их будущие поколения, чтущие память своих предков. Гражданином России является человек, который сознательно принял гражданство России, служит только Народу России и не имеет иного гражданства (гражданство РФ, СССР, РСФСР приравнивается к гражданству России). Гражданин получает властные полномочия для принятия решений по государственным и местным вопросам в 18 лет после начала своей военной службы или получения заключения о негодности к таковой при сохранении дееспособности, для избрания в законодательные органы – в 30 и более лет после получения военно-учетной специальности и появления у него не менее трех детей, для избрания судьей – в 35 и более лет после получения военно-учетной специальности и появления у него не менее трех детей.
3. Мы, Народ, по любым вопросам, по которым мы это находим необходимым, объявляем свою властную волю прямо - путем свободного выражения мнения (голосования) граждан на референдуме. А по вопросам, по которым мы, Народ, считаем нужным, мы свою власть передаем тем свои слугам, которых выдвигаем и наделяем полномочиями (избираем) на честных и открытых (явных) выборах.
4. Покушение на нашу, Народа, высшую власть (на суверенитет России), в том числе со стороны наших, Народа, слуг, преследуется по закону и подавляется всеми видами имеющихся у России сил, включая вооруженный отпор всех и каждого из граждан.

II Слуги Народа

5. Для выражения своей властной воли по требующим специальных знаний вопросам, мы, Народ, избираем (и этим нанимаем к себе на службу) своих слуг, которые несут перед нами ответственность за последствия свой деятельности на службе нам, Народу.
6. Нашим, Народа, непосредственным и старшим слугой-работником, которому в оговоренном Основным Законом объеме вручается наша, Народа, высшая власть и поручается достижение целей, с которыми мы создали государство, является Государственная Дума (законодатель России). Нашими слугами-законодателями на местных уровнях аналогично являются Советы (земства) республик, краев, областей, районов, населенных пунктов, округов.
7. Наша, Народа, власть и делегированная нами власть Государственной Думы распространяется на всю территорию России.
Территория России состоит из территорий таких образований, как республики, края, области, в которые в свою очередь входят территории таких образований, как районы, населенные пункты, округа и т.д. Населенный пункт, где нам, Народу, служит законодатель России, является столицей России.
Наша, Народа, власть в территориальных образованиях и делегированная нами власть Советов этих образований распространяется на всю соответствующую территорию и территории входящих образований.
8. Нашим, Народа, дополнительным непосредственным слугой и надзирателем за всеми в России является корпус судей России.
Судьи обеспечивают исполнение всеми в России Основного Закона России, остальных не противоречащих ему законов и защищают отдельных граждан и весь Народ от преступлений.
9. Исполнительная власть, глава которой является Главой государства, имеет задачу организовать Народ России на достижение целей Основного Закона. Государственные служащие исполнительной власти России являются нашими слугами постольку, поскольку они являются слугами нашего, Народа, непосредственного слуги – Государственной Думы. Служащие исполнительной власти республик, краев, областей, районов, населенных пунктов, округов – слугами Советов соответствующих уровней.
10. Каждый состав Государственной Думы России и Совета любого уровня следует в своей службе принципу единогласия и несет пред Народом ответственность за последствия своей службы солидарно, как один человек; судьи – каждый персонально за свои приговоры, решения и иные судебные акты.
11. Составы Государственной Думы и Советов разных уровней выдвигаются в ходе народного волеизъявления (референдума), заключающегося в открытом (явном) выражении Народом мнений и учете его на электронных площадках со взаимной верификацией по принципу простого большинства, и обязаны обеспечить результаты своей деятельности, удовлетворяющие Народ. Успешное достижение таких результатов, является подвигом, отсутствие таких результатов – преступлением Государственной Думы и позорящим проступком соответствующего совета.
Является ли деятельность данного состава Государственной Думы или совета подвигом или преступлением (проступком), определяется вердиктом граждан при выдвижении следующего соответствующего состава в ходе народного волеизъявления (референдума), заключающегося в открытом (явном) выражении Народом мнений (оценке) и учете его на электронных площадках со взаимной верификацией по принципу простого большинства. Вердикт граждан не может быть отменен или изменен иначе, чем повторным народным волеизъявлением с выражением мнений заново.
Оценка деятельности каждого судьи определяется нами, Народом индивидуально по мере возникновения потребности в такой оценке в ходе народного волеизъявления (референдума), заключающегося в открытом (явном) выражении Народом мнений (оценке) и учете его на электронных площадках со взаимной верификацией по принципу простого большинства.
Оценку деятельности исполнительной власти, поощрение ее и наказание осуществляют законодатели соответствующих уровней.
12. Любое покушение кем бы то ни было на делегированную нами, Народом, власть или здоровье наших, Народа, слуг является преступлением и наказывается по закону.

III Осуществление власти Народом и его слугами

13. Плановые референдумы по всей России проводятся дважды в год – весной и осенью. Если вопросов для вынесения на референдум нет, то плановые референдумы могут быть пропущены.
Внеочередные референдумы проводятся в случае возникновения такой необходимости.
14. Исключительно всероссийским референдумом разрешаются вопросы:
- изменения Основного Закона и принятой нами, Народом, правовой иерархии;
- изменения территориальной целостности и границ и принятого нами, Народом, порядка пользования и распоряжения нашими недрами и прочим достоянием;
- принятия в состав России новых территорий (пространств и времен) и выделения имеющихся территорий (пространств и времен) из состава России;
- заключения Россией международных и иных запредельных договоров и вступления ее в любые международные и иные запредельные союзы и соглашения;
- одобрения конституционных законов.

Вопросы из приведённого перечня считаются решенными нами, Народом, если за них на референдуме проголосует большинство и большинство республик, краев и областей.
Иные вопросы разрешаются на референдуме большинством голосов.

15. Местные референдумы проводятся по правилам, установленным в республиках, краях и областях и одобренных Народом этих республик, краев и областей на местном референдуме.
Для вынесения вопроса на всероссийский референдум представителями Народа, инициативная группа представителей Народа обязана поставить свой вопрос на местном референдуме хотя бы одной республики или одного края или одной области и добиться его принятия. В случае принятия этого вопроса Народом уже одной области, Государственная Дума выносит этот вопрос на плановый всероссийский референдум.
16. Государственная Дума состоит из 100 человек (депутатов), выдвигаемых нами, Народом, на референдуме индивидуально сроком на 5 лет.
17. Мы, Народ, поручаем Государственной Думе:
- установить в России справедливость в том понимании, как ее понимает большинство нас, Народа;
- защитить нас, Народ, от всех напастей, включая защиту не только от внешнего врага и уголовника, но и от болезней, немощности в старости, малограмотности, безкультурия и невоспитанности;
- обеспечить моральное и умственное совершенствование нас, Народа;
- всемерно развивать наши, Народа, творческие способности;
- обеспечить нам, Народу, достойные материальные условия жизни.
18. Для обеспечения поставленных задач Государственная Дума получает от нас, Народа право:
- требовать от граждан России жертвовать своей жизнью во имя защиты нас, Народа, и России, как нашей неотъемной среды сохранения и приумножения;
- требовать от граждан России трудом и его эквивалентами (деньгами) оплачивать исполнение поставленных нами, Народом, задач.
19. Для граждан России соразмерно их возможностям Государственная Дума устанавливает размер вклада в дела России. Государственная Дума обеспечивает минимумы ежемесячных пенсий для всех категорий граждан России и максимумы ежемесячных должностных окладов и иных выплат в течение года из их расчета на месяц для наших, Народа, слуг, государственных служащих и служащих исполнительной власти по всей России, обеспечивает справедливый баланс этих минимумов и максимумов и нахождение их величин в пределах одного математического порядка.
20. Государственная Дума принимает законы и постановления во исполнение стоящих задач, полностью свободна в своей властной деятельности и ограничена только положениями данного Основного Закона.
21. Каждый закон Государственная Дума обязана начинать внятно изложенной целью и пояснением, какую конституционную задачу этот закон решает. К закону Государственная Дума обязана прилагать алгоритм и/или граф его действия.
Государственная Дума толкует законы России. Если судья считает, что толкование Государственной Думы противоречит конституционным положениям, а Государственная Дума не меняет свое толкование по требованию судьи, то Государственная Дума выносит спор на соответствующий референдум.
22. Государственная Дума избирает из своего состава и при необходимости низлагает главу исполнительной власти – Главу государства.
23. После истечения срока нахождения состава Государственной Думы у власти на референдуме граждане выбирают один из трех вариантов вердикта такому прежнему составу Государственной Думы: «Достойны поощрения», «Без последствий», «Заслуживают наказания». Вердикт граждане выносят на основании исключительно собственного восприятия своей духовной и материальной жизни при данном составе Государственной Думы и собственного мнения о степени причастности данного состава Государственной Думы к установлению такого качества жизни.
Если большинство участвовавших в вынесении вердикта граждан выбрали вариант «Достойны поощрения», то весь прежний состав Государственной Думы становится Героями России.
Если большинство участвовавших в вынесении вердикта граждан выбрали вариант «Без последствий», или большинства не оказалось ни у одного варианта, то весь прежний состав Государственной Думы сменяется без последствий для себя.
Если большинство участвовавших в вынесении вердикта граждан выбрали вариант «Заслуживают наказания», то весь прежний состав Государственной Думы считается совершившими тяжкое преступление (ухудшение жизни народа), лишается свободы и помещается в тюрьму на срок своего пребывания в таком составе.
Во время отбывания такого срока прежним составом Государственной Думы соответствующими органами проверяется, не явился ли полученный данным составом наш, Народа, вердикт следствием совершения депутатами иных преступлений, и если доказательства тому будут получены, то те бывшие депутаты, которые будут уличены в иных преступлениях, отдаются за преступления, в которых уличаются, под суд.
24. Законодательные органы республик, краев, областей и входящих в них образований формируются по правилам, установленным Народом соответствующих республик, краев, областей.
25. Слуги Народа республик, краев, областей и входящих в них образований на местном уровне решают задачи, поставленные Основным Законом.
26. Оценка деятельности слуг Народа республик, краев, областей и входящих в них образований на местном уровне происходит аналогично процедуре оценки составу Государственной Думы, порядок чего устанавливается соответствующим местным референдумом.
27. Суды являются карательным органом и органом установления справедливости в разрешении гражданских споров. Суды имеют задачу обеспечения человечности, соразмерности, единообразия и неотвратимости применения наказаний за нарушение законов России.
28. Судьи местного уровня (районные) выдвигаются Народом в потребном числе и на потребный срок и наделяются Народом соответствующей территории потребной материальной базой. Предельный возраст пребывания в должности действующего судьи 75 лет.
Республиканские, краевые и областные судьи избираются или переизбираются на съезде районных судей соответствующих регионов из состава районных судей и наделяются Народом соответствующей территории потребной материальной базой. Судьи Верховного Суда избираются или переизбираются на всероссийском съезде судей из состава республиканских, краевых и областных судов и наделяются нами, Народом, соответствующей потребной материальной базой.
29. Суды помимо судей могут включать и содержать из своих средств государственных обвинителей (прокуроров), готовящих дела к рассмотрению судебным следствием и обвиняющих подсудимых в суде, а также адвокатов, следящих за отсутствием нарушений в работе прокуроров и судей и защищающих подсудимых и ответчиков в суде.
30. Защита в суде допускается при помощи защитника, в качестве которого могут выступать любые граждане.
31. Судье может объявить недоверие любой гражданин. Поставить на референдум соответствующего территориального образования вопрос о снятии с судьи с должности при наличии недоверия может любой участник какого-либо судебного процесса под председательством данного судьи. При принятии на соответствующем референдуме Народом решения о снятии судьи с должности такой бывший судья считается совершившим тяжкое преступление (несправедливость к народу), лишается свободы и помещается в тюрьму на срок своего пребывания в должности судьи.
Во время отбывания такого срока бывшим судьей соответствующими органами проверяется, не явилось ли решение Народа о снятии судьи с должности следствием совершения судьей иных преступлений, и если доказательства тому будут получены, то бывший судья, который будет уличен в иных преступлениях, отдается за преступления, в которых уличается, под суд.
32. Главой исполнительной власти России является Глава государства. Глава государства является слугой Народа, но непосредственно подчинен Государственной Думе: избирается ею бессрочно, награждается ею, наказывается ею и низлагается ею.
Задачей Главы государства является организация нас, Народа, в том числе подчиненных Главе государства служащих, на достижение целей Основного Закона и исполнение в России всех положений ее Основного Закона. 
33. Глава государства по своему усмотрению формирует Совет Министров и руководит им, является Верховным Главнокомандующим, представляет Россию за рубежом.
Глава государства подписывает все законы, при его отказе подписать закон Государственная Дума либо меняет закон по требованию Главы государства, либо выносит закон на референдум.

IV Обязанности граждан и наших, Народа, слуг

34. Граждане России обязаны:
- по требованию Государственной Думы, Совета Министров и местных Советов трудом и его эквивалентами (деньгами) оплачивать исполнение поставленных нами, Народом, задач;
- исполнять Основной Закон и остальные законы России;
- по требованию Главы государства и Государственной Думы выступить на защиту России, не жалея собственной жизни.
35. Власти России, кроме указанных выше задач, обязаны обеспечить каждому гражданину:
- здоровую среду обитания, возобновляемость жизненно-важных ресурсов, сохранение здорового генофонда человечества и природного многообразия;
- защиту жизни, здоровья и личную неприкосновенность, а также неприкосновенность своего жилья и личной информации при законопослушном поведении;
- социальное обеспечение по возрасту, в случае болезни, инвалидности, потери кормильца, для воспитания детей;
- равные с другими гражданами возможности во всех сферах жизни;
- возможность свободно, открыто (явно) выражать свое мнение и свободно его распространять;
- свободный доступ к известным информационным хранилищам, получение от государственных органов и средств информации своевременной правдивой информации;
- возможность постоянного повышения образовательного и культурного уровня;
- поддержку научного и технического созидательного творчества;
- честное отражение и исполнение народной воли при любом волеизъявлении;
- мирное и безопасное участие в собраниях, пикетированиях, митингах, шествиях, демонстрациях, забастовках и стачках;
- возможность своего материального обеспечения честным трудом;
- сохранность законно нажитого имущества.

Приведенный перечень не освобождает органы власти России от обеспечения нам, Народу, иных общепринятых прав и свобод.

36. Государственные органы и суды при разрешении любых вопросов в первую очередь должны исполнять положения данного Основного Закона, ни одно положение любых иных законов не может противоречить положениям Основного Закона России.

Слава всем нам!
EOT;
$a["publish"]='1';
$a["tk"]='-11328';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
