<?php  
$a["subdir"]='/tk/1314/';
$a["tku"]='190725180704';
$a["veche"]='900078';
$a["iu_owner"]='1314';
$a["sorting"]='';
$a["tkp"]='';
$a["topics"]='Общественное устройство';
$a["subjects"]='Томас Мор';
$a["ranges"]='КЛИЧ';
$a["urls"]='http://lib.ru/INOOLD/MOR/utopia.txt';
$a["title"]=<<<'EOT'
 Утопия Томаса Мора. Мысли достойного человека.
EOT;
$a["txtt"]='Утопия. Томас Мор. 1516 г. "Единственный путь к благополучию общества заключается в объявлении имущественного равенства."';
$a["imgt"]='';
$a["text"]=<<<'EOT'
 "Главный оплот власти заключается в том, чтобы не дать народу избаловаться от богатства и свободы.  

  Нищета и недостаток притупляют настроение, приучают к терпению и отнимают у угнетенных благородный дух восстания.  

  Где только есть частная собственность, где все мерят на деньги,там вряд ли когда-либо возможно правильное и успешное течение государственных дел; иначе придется считать правильным то, что все лучшее достается самым дурным, или удачным то, что все разделено очень немногим, да и те получают отнюдь не достаточно, остальные же решительно бедствуют.

  Единственный путь к благополучию общества заключается в объявлении имущественного равенства, а вряд ли это когда-либо можно выполнить там, где у каждого есть своя собственность. Именно, если каждый на определенных законных основаниях старается присвоить себе сколько может, то, каково бы ни было имущественное изобилие, все оно попадает немногим; а они, разделив его между собою, оставляют прочим одну нужду.

  Благополучие в ходе людских дел возможны только с совершенным уничтожением частной собственности. Но пока у каждого есть личная собственность,...никому нельзя ничего прибавить без отнятия у другого."  

Опрос (голосование):  [Считаете ли вы "утопичными"  нормы прописанные Томасом Мором](https://pobedim.su/q/397)   


  В "Утопии" впервые было описано использование инкубаторов как технологии организации массового питания, профессиональной ротации (применяется  в настоящее время в Японии) и другие социально-практические решения. Спрашивается, кому было выгодно сделать из этого произведения - жупел небывальщины. Особенно учитывая то, что Томас Мор считал существующее общественное устройство заговором богатых против всех остальных членов общества.

Опрос (голосование):  [Кому выгодно считать Утопию, а вместе с ней и другие 
гуманистические идеи несбыточной мечтой?](https://pobedim.su/q/400)

Опрос (голосование):  [Как Вы думаете, почему Томас Мор написал "Утопию" на латинском языке?](https://pobedim.su/q/420)


[Читать онлайн]( http://lib.ru/INOOLD/MOR/utopia.txt )
EOT;
$a["publish"]='1';
$a["tk"]='-11292';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
