<?php  
$a["subdir"]='/tk/1314/';
$a["tku"]='190731104201';
$a["veche"]='900078';
$a["iu_owner"]='1314';
$a["sorting"]='';
$a["tkp"]='';
$a["topics"]='Общественное устройство';
$a["subjects"]='Альберт Эйнштейн';
$a["ranges"]='социализм';
$a["urls"]='http://razumru.ru/science/authority/einstein.htm';
$a["title"]=<<<'EOT'
Эйнштейн выбрал социализм
EOT;
$a["txtt"]='Из статьи Альберта Эйнштейна "Почему социализм?" 1949 г.';
$a["imgt"]='';
$a["text"]=<<<'EOT'
"Вне общества ни думать о человеке, ни понять его невозможно. Именно «общество» обеспечивает человека пищей, одеждой, жильём, инструментами труда, языком, формами мысли и большей частью её содержания. Его жизнь стала возможной благодаря труду и достижениям многих миллионов в прошлом и настоящем

Сейчас человечество представляет собой одно планетарное сообщество в производстве и потреблении. Как никогда раньше человек осознаёт свою зависимость от общества. Но эту зависимость он ощущает не как благо, не как органическую связь, не как защищающую его силу, а скорее как угрозу его естественным правам или даже его экономическому существованию...заложенные в нём (человеке) эгоистические инстинкты постоянно акцентируются, в то время как социальные, более слабые по своей природе, всё больше деградируют.

Человек может найти смысл в жизни, какой бы короткой и опасной она ни была, только посвятив себя обществу.

Техническое развитие и углубляющееся разделение труда способствует формированию всё более крупных производственных единиц за счёт меньших. В результате этих процессов появляется капиталистическая олигархия, чью чудовищную власть демократически организованное общество не может эффективно ограничивать.

Это происходит потому, что члены законодательных органов отбираются политическими партиями, а на них так или иначе влияют и в основном финансируют частные капиталисты, которые тем самым на практике встают между электоратом и законодательной сферой. В результате, народные представители в действительности недостаточно защищают интересы непривилегированных слоёв населения.

Положение, существующее в экономике, основанной на частнокапиталистической собственности, отличают два основных принципа: вo-первых, средства производства (капитал) являются частной собственностью и их владельцы распоряжаются ими как хотят; во-вторых, трудовой договор заключается свободно (определяется не стоимостью им произведённого, а лишь минимальными нуждами рабочего)

Производство осуществляется в целях прибыли, а не потребления. Технический прогресс часто влечёт за собой рост безработицы, вместо того чтобы облегчать бремя труда для всех. Неограниченная конкуренция ведёт к чудовищным растратам труда и к тому изувечиванию социального сознания отдельной личности, о котором я уже говорил. Это изувечивание личности я считаю самым большим злом капитализма. Вся наша система образования страдает от этого зла. Нашим учащимся прививается стремление к конкуренции; в качестве подготовки к карьере, их учат поклоняться успеху в приобретательстве.

Опрос (голосование): [Согласны ли Вы, что движение к деграцации личности начинается с воспитания в детстве стремления к прибыли, карьеризма и страсти к приобретательству?](https://pobedim.su/q/423) 

Я убеждён, что есть только один способ избавиться от этих ужасных зол, а именно путём создания социалистической экономики с соответствующей ей системой образования, которая была бы направлена на достижение общественных целей. В такой экономике средства производства принадлежат всему обществу и используются по плану.

Помимо развития его природных способностей, образование человека ставило бы своей целью развитие в нём чувства ответственности за других людей, вместо существующего в нашем обществе прославления власти и успеха.

Необходимо помнить, однако, что плановая экономика это ещё не социализм. Сама по себе, она может сопровождаться полным закрепощением личности. Построение социализма требует решения исключительно сложных социально-политических проблем: учитывая высокую степень политической и экономической централизации, как сделать так, чтобы бюрократия не стала всемогущей? Как обеспечить защиту прав личности, а с ними и демократический противовес власти бюрократии?"

Опрос (голосование): [Как обеспечить защиту прав личности? Найдены ли решения? Если Вы считаете, что решение есть, то сформулируйте его](https://pobedim.su/q/426) 

[Читать онлайн]( http://razumru.ru/science/authority/einstein.htm )

EOT;
$a["publish"]='1';
$a["tk"]='-11297';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
