<?php  
$a["subdir"]='/tk/1054/';
$a["tku"]='190417152015';
$a["iu_owner"]='1054';
$a["sorting"]='';
$a["tkp"]='';
$a["topics"]='';
$a["subjects"]='';
$a["ranges"]='';
$a["urls"]='';
$a["title"]=<<<'EOT'
"Сила правительства держится на невежестве народа" Толстой. Ст. 1 Мы, снова доверяем партиям
EOT;
$a["text"]=<<<'EOT'
 [ Сила правительства держится на невежестве народа Толстой. Ст. 1 Мы, снова доверяем партиям | Владимир Ломовцев | Яндекс Дзен... ]( https://zen.yandex.ru/media/id/5c9ad3367bdd7600b334f364/sila-pravitelstva-derjitsia-na-nevejestve-naroda-tolstoi-st-1-my-snova-doveriaem-partiiam-5cb67d20270fd100b30c70f2 )                                                                                                                                                                                                  
#«Сила правительства держится на невежестве народа» Толстой. Ст. 1 Мы, снова доверяем партиям                  
  Как бы это не показалось странным, но в наш просвещённый век сила правительства держится на нашем невежестве. Наше невежество заключается в том, что выбирая депутатов, свои полномочия мы доверяем партиям. Мы уже забыли, что партийная система государственной власти, позволила развалить СССР, вопреки мнению народа, и снова доверяем партиям руководить нашей страной. Мы, уже забыли, что члены КПСС, при первой возможности стать богатыми предали интересы партии, предали интересы страны, предали интересы народа. И сейчас, они же, управляют нами. Партии, созданные ими по аналогии с КПСС, позволили им, присвоить нашу собственность и позволяют распродавать природные богатства, по праву принадлежащие всем. Мы забываем, что несоблюдение основных принципов демократии начинается с партии. Во всех партиях, меньшинство подчиняется большинству, а решение большинства определяется руководством партии.  
 
В соответствии с Конституцией, Государственная Дума – законодательная власть РФ, должна состоять из 450 депутатов, по два от каждого одномандатного округа. В нашей ГД, 225 мандатов принадлежит руководству партий. Войдя в законодательную власть партии, разработали законодательство, обеспечивающее им преимущество при распределении мандатов. Именно по этому, а не, потому что мы не ходим на выборы, или выборы фальсифицируют, в Государственной Думе, одни и те же депутаты, представляющие интересы, одних и тех же партий. Нам необходимо понять, что наши права, могут защищать и отстаивать, наши представители, а не представители партий. 
 
Передавая свои полномочия партиям, мы передаём свои полномочия господствующему классу. Партийная система законодательной власти, придумана для того, что бы реальная власть всегда принадлежала господствующему классу, а нам оставалось право выбора между партиями.  
 
Партии, входящие в законодательную власть имеют неоспоримое преимущество перед партиями не входящими в законодательную власть, поэтому борьба между партиями идёт не за права трудящихся, а за места в законодательной власти.  
 
В век информационных технологий, при достаточно высоком уровне образования, нет необходимости в посредниках в виде партий, между народом и избираемой народом властью. Народ из своих рядов, может выбрать депутатов в законодательную власть, не менее грамотных, чем представители партий, но зависимых от своих избирателей, а не от партийной дисциплины. Лучше и для народа и для страны, если законодательная власть будет состоять не из политиков, а из людей знающих производство и жизнь трудящихся. 
 
До очередных выборов депутатов ГД, мы должны внести поправки в закон «О выборах депутатов ГД», обеспечивающие равные права, всем гражданам имеющим право избирать и быть избранными.  
 
В соответствии с действующей Конституцией РФ, высшим непосредственным выражением власти народа являются референдум и свободные выборы.  
 
В начале – референдум, а потом - свободные выборы. 
 
Подписывайтесь 
 
 на мой канал, оставляйте комментарии, максимально распространяйте информацию. Преодолеть невежество, мы можем только сообща, взаимно дополняя знания, друг друга.  
                                                                                                                                      
EOT;
$a["publish"]='1';
$a["tk"]='-11274';
 require_once( dirname(__DIR__). "/tku.php"); 
tku_show_edit($_GET,$a, __FILE__);
